{
  "wasteBins": {
    "001": {
      "name": "النفايات العضوية",
      "wasteItems": {
        "Food Scraps": "قشور الطعام",
        "Fruit Peels": "قشور الفواكه",
        "Vegetable Peels": "قشور الخضار",
        "Coffee Grounds": "بقايا القهوة",
        "Tea Bags": "أكياس الشاي",
        "Eggshells": "قشور البيض",
        "Garden Flowers": "زهور الحديقة",
        "Houseplants": "نباتات المنزل",
        "Grass Clippings": "قصب العشب",
        "Weeds": "الأعشاب الضارة",
        "Nut Shells": "قشور المكسرات",
        "Paper Towels": "مناشف ورقية",
        "Cardboard": "ورق مقوى",
        "Wood Scrap": "مخلفات الخشب",
        "Natural Fibers": "ألياف طبيعية"
      },
      "description": "تأتي النفايات العضوية بشكل أساسي من المطابخ والحدائق. تتضمن مواد قابلة للتحلل مثل قشور الطعام ونفايات الحديقة والألياف الطبيعية. تحتوي هذه المواد على محتوى غني من العناصر الغذائية، مما يجعلها مثالية للتحويل إلى سماد عضوي قيم يحسن التربة.",
      "otherNames": {
        "Compostable Waste": "النفايات القابلة للتحلل",
        "Biodegradable Waste": "النفايات قابلة للتحلل"
      },
      "guideLines": {
        "recommendedBinType": "صندوق تحويل العضويات (مهوى)، معدني أو بلاستيك متين، أخضر/بني",
        "handling": "استخدم القفازات عند التعامل مع النفايات واغسل يديك بعد التخلص منها. تجنب ملامسة المواد المتحللة مباشرة.",
        "separation": "افصل المواد العضوية عن المواد غير العضوية (مثل البلاستيك والمعادن والزجاج) لضمان تحويل فعال للمواد العضوية.",
        "whatNotToDo": "لا تضمن المواد غير العضوية مثل البلاستيك والمعادن والزجاج. تجنب التخلص من المنتجات التي تحتوي على مواد كيميائية أو مواد ملوثة بالزيت/الشحوم.",
        "safetyPrecautions": "استخدم القفازات عند التعامل مع النفايات العضوية لتجنب ملامسة المواد المتحللة والممكنة للمسببات المرضية. تأكد من توفر التهوية الجيدة في منطقة تحويل العضويات لمنع تراكم الروائح الكريهة. اغسل يديك جيدًا بعد التعامل مع المواد العضوية للحفاظ على النظافة الشخصية."
      },
      "whyItIsImportant": {
        "benefits": "يقلل من استخدام مكبات النفايات وانبعاثات الغاز الميثان، ويخفض من الحاجة إلى الأسمدة الكيميائية. يشجع على الزراعة المستدامة.",
        "impact": "يحول النفايات إلى سماد قيم يثري التربة بالعناصر الغذائية ويدعم نمو النباتات الصحي. يشجع على استخدام الأراضي بطريقة مستدامة."
      },
      "funFact": "إذا تم تحويل النفايات العضوية إلى سماد، يمكن أن تقلل النفايات الغذائية السنوية العالمية من انبعاثات ثاني أكسيد الكربون المعادلة لسيارات تعادل عددها 2 مليار سيارة على الطرق، وهو أكثر من عدد السيارات الموجودة في العالم."
    },
    "002": {
      "name": "نفايات زراعية",
      "wasteItems": {
        "Crop Residues": "بقايا المحاصيل",
        "Manure": "سماد حيواني",
        "Pesticide Containers": "حاويات المبيدات",
        "Fertilizer Bags": "أكياس الأسمدة",
        "Farm Machinery": "آلات زراعية",
        "Spoiled Produce": "منتجات زراعية تالفة",
        "Agricultural Plastics": "بلاستيك زراعي",
        "Diseased Plants": "نباتات مصابة بالأمراض",
        "Greenhouse Films": "أفلام البيوت الزراعية",
        "Seed Sacks": "أكياس البذور",
        "Pruning Waste": "نفايات القص",
        "Irrigation Equipment": "معدات الري",
        "Soil Amendment Packaging": "تعبئة تعديل التربة",
        "Animal Feed Bags": "أكياس العلف الحيواني",
        "Silage Wraps": "أغلفة السايليدج",
        "Horticultural Pots": "أواني الزراعة",
        "Waste Pesticides": "مبيدات زراعية مستهلكة",
        "Contaminated Soils": "تربة ملوثة",
        "Old Tools": "أدوات قديمة",
        "Broken Irrigation Pipes": "أنابيب الري المكسورة",
        "Discarded Gloves": "قفازات مستخدمة",
        "Protective Gear": "معدات الحماية",
        "Unused Veterinary Medicines": "أدوية بيطرية غير مستخدمة",
        "Baler Twine": "حبال الضغط",
        "Netting Material": "مواد الشبكات",
        "Plastic Mulch": "الغشاء البلاستيكي للزراعة"
      },
      "description": "تشمل النفايات الزراعية كل من المواد العضوية وغير العضوية من أنشطة الزراعة. ويشمل ذلك منتجات طبيعية مثل بقايا المحاصيل والسماد الحيواني، بالإضافة إلى النفايات غير العضوية مثل الحاويات والبلاستيك والآلات القديمة. إدارة فعالة ضرورية لتقليل التأثير على البيئة ودعم الزراعة المستدامة.",
      "otherNames": {
        "Farm Waste": "نفايات زراعية",
        "Agricultural Byproducts": "منتجات زراعية فرعية"
      },
      "guideLines": {
        "recommendedBinType": "صناديق مخصصة للنفايات العضوية وغير العضوية، مع معاملة منفصلة للمواد الخطرة",
        "handling": "استخدم معدات الحماية للعناصر الخطرة. قم بتحويل النفايات العضوية حيثما كان ذلك مناسبًا.",
        "separation": "افصل المواد العضوية عن النفايات الكيميائية والبلاستيكية. تعامل بحذر مع المواد الخطرة.",
        "whatNotToDo": "لا تحرق البلاستيك أو الحاويات الكيميائية. تجنب مزج النفايات العضوية مع المواد الخطرة.",
        "safetyPrecautions": "ارتدي القفازات والملابس الواقية، خصوصًا عند التعامل مع الأسمدة الكيميائية أو المبيدات الزراعية. تأكد من وجود تهوية جيدة عند العمل مع مواد تعديل التربة أو في المساحات المغلقة مثل البيوت الزراعية."
      },
      "whyItIsImportant": {
        "benefits": "التخلص السليم يقلل من التلوث، ويعزز صحة التربة، ويشجع على الممارسات المستدامة.",
        "impact": "إدارة النفايات الزراعية بشكل فعال تقلل من الأثر البيئي للزراعة وتحافظ على الموارد، مع دعم الممارسات الزراعية المستدامة."
      },
      "funFact": "بقايا المحاصيل، إذا تم إدارتها وتحويلها بشكل صحيح، يمكن أن تثري خصوبة التربة بشكل كبير، مما يقلل بشكل محتمل من الحاجة إلى الأسمدة الاصطناعية."
    },
    "003": {
      "name": "نفايات حيوانية",
      "wasteItems": {
        "Manure": "سماد حيواني",
        "Bedding Straw": "قش تسريب",
        "Livestock Carcasses": "جثث الماشية",
        "Poultry Waste": "نفايات الدواجن",
        "Feathers": "ريش",
        "Fish Waste": "نفايات الأسماك",
        "Milk Spoilage": "فاسد الحليب",
        "Eggshell Waste": "نفايات قشر البيض",
        "Animal Hair": "شعر الحيوانات",
        "Wool": "صوف",
        "Dairy Processing Waste": "نفايات معالجة منتجات الألبان",
        "Veterinary Supplies": "مستلزمات الطب البيطري",
        "Expired Animal Feed": "علف حيواني منتهي الصلاحية",
        "Contaminated Animal Products": "منتجات حيوانية ملوثة"
      },
      "description": "تشير النفايات الحيوانية إلى النواتج الفرعية التي تنتج من تربية الماشية والدواجن وأنشطة تربية الحيوانات الأخرى. تتضمن هذه النفايات نفايات عضوية مثل السماد والقش التسريبي، بالإضافة إلى جثث الحيوانات والمنتجات الحيوانية التي فسدت. يعتبر التعامل والتخلص السليم ضروريًا لصحة البيئة والوقاية من انتشار الأمراض.",
      "otherNames": {
        "Livestock Waste": "نفايات ماشية",
        "Poultry Waste": "نفايات دواجن"
      },
      "guideLines": {
        "recommendedBinType": "حاويات مخصصة للنفايات البيولوجية الخطرة، مع فصلها عن النفايات العادية",
        "handling": "استخدم معدات الحماية، خصوصًا عند التعامل مع جثث الحيوانات أو النفايات الملوثة. اتبع بروتوكولات النظافة الصارمة.",
        "separation": "افصل النفايات البيولوجية الخطرة من النفايات العادية. اتخذ إجراءات التخلص المخصصة.",
        "whatNotToDo": "لا تمزجها مع النفايات العامة. تجنب ملامستها مباشرة بدون معدات السلامة الصحيحة.",
        "safetyPrecautions": "ارتدي القفازات والأحذية الواقية عند التعامل مع النفايات الحيوانية لتجنب ملامسة مباشرة مع الكائنات الدقيقة الضارة المحتملة. تأكد من وجود تهوية جيدة في المناطق التي يتم فيها تخزين أو معالجة النفايات الحيوانية. بعد التعامل مع النفايات الحيوانية، اغسل يديك جيدًا بالصابون والماء للوقاية من انتشار الأمراض المعدية."
      },
      "whyItIsImportant": {
        "benefits": "إدارة النفايات بشكل سليم تمنع التلوث البيئي وتقلل من مخاطر الصحة على البشر والحيوانات.",
        "impact": "التخلص المسؤول من النفايات الحيوانية يدعم الصحة العامة وحماية البيئة وممارسات الزراعة المستدامة."
      },
      "funFact": "سماد البقرة الواحدة يمكن أن يولد ما يكفي من الكهرباء لتشغيل ثلاجة صغيرة ليوم واحد، مما يوضح إمكانية تحويل النفايات الحيوانية إلى طاقة متجددة."
    },
    "004": {
      "name": "نفايات الطعام",
      "wasteItems": {
        "Cooked Food": "الطعام المطهي",
        "Uncooked Food": "الطعام غير المطهي",
        "Meat Scraps": "قشور اللحم",
        "Fish Scraps": "قشور السمك",
        "Dairy Products": "منتجات الألبان",
        "Bread": "الخبز",
        "Pastries": "المعجنات",
        "Leftover Meals": "وجبات الطعام المتبقية",
        "Expired Food": "الطعام منتهي الصلاحية",
        "Rice": "الأرز",
        "Pasta": "المعكرونة",
        "Cheese": "الجبن",
        "Egg Shells": "قشور البيض",
        "Fruit Scraps": "قشور الفواكه",
        "Vegetable Scraps": "قشور الخضار",
        "Coffee Grounds": "بقايا القهوة",
        "Tea Bags": "أكياس الشاي",
        "Food-Soiled Paper": "ورق ملوث بالطعام"
      },
      "description": "صناديق نفايات الطعام مخصصة للتخلص من مختلف أنواع النفايات الغذائية، بما في ذلك البقايا، والمواد المنتهية الصلاحية، وقشور الطعام. تعتبر هذه الفئة من النفايات مناسبة للهضم البيولوجي أو التحويل إلى موارد قيمة.",
      "otherNames": {
        "Kitchen Waste": "نفايات المطبخ",
        "Leftover Waste": "نفايات الباقي"
      },
      "guideLines": {
        "recommendedBinType": "صندوق محكم الإغلاق مع مراعاة للرائحة، اللون الأخضر الداكن أو البني",
        "handling": "اغلق النفايات الغذائية للحد من الروائح ولصد الحشرات. اغسل وعقم يديك دائمًا بعد التعامل. نظف فورًا الانسكابات.",
        "separation": "افصل النفايات الغذائية عن المواد القابلة للتدوير والتي لا يمكن تحويلها بواسطة التحلل البيولوجي لزيادة كفاءة التحويل الى سماد.",
        "whatNotToDo": "لا تخلط النفايات الغذائية مع السوائل أو الزيوت أو المواد الكيميائية. تجنب تضمين العناصر غير القابلة للتحلل مثل البلاستيك أو المعادن. لا تترك النفايات الغذائية غير مغطاة لتجنب جذب الآفات وانبعاث الروائح.",
        "safetyPrecautions": "عند التعامل مع النفايات الغذائية، خصوصًا إذا كانت كميات كبيرة، ارتدي القفازات للحماية من التلف والبكتيريا المحتملة. احتفظ بحاويات النفايات الغذائية نظيفة ومغطاة لتجنب جذب الآفات وانبعاث الروائح. نظف يديك وأدواتك والأسطح التي تلامسها النفايات الغذائية بانتظام للحفاظ على النظافة الشخصية."
      },
      "whyItIsImportant": {
        "benefits": "يساعد في منع جذب الآفات، ويقلل من انبعاثات الغازات الدفيئة من المكبات، ويسهم في إنتاج السماد أو الغاز الحيوي.",
        "impact": "إدارة النفايات الغذائية بشكل صحيح توفر الموارد، وتقلل من الأثر البيئي، وتشجع على الممارسات المستدامة."
      },
      "funFact": "إذا كانت نفايات الطعام دولة، فإنها ستكون ثالث أكبر مصدر لانبعاثات الغازات الدفيئة عالميًا، بعد الولايات المتحدة والصين. تقليل نفايات الطعام أمر ضروري لتقليل الأثر البيئي."
    },
    "005": {
      "name": "نفايات خضراء",
      "wasteItems": {
        "Grass Clippings": "قشور العشب",
        "Leaves": "أوراق الأشجار",
        "Branches": "أغصان",
        "Weeds": "الأعشاب الضارة",
        "Flowers": "الزهور",
        "Garden Trimmings": "قص الحدائق",
        "Shrubs": "الشجيرات",
        "Small Twigs": "فروع صغيرة",
        "Hedge Clippings": "قص الأشجار العائلية",
        "Fallen Fruit": "الفاكهة المتساقطة",
        "Garden Maintenance": "صيانة الحدائق",
        "Plant Prunings": "قص النباتات"
      },
      "description": "النفايات الخضراء، التي تتألف من فاقد النباتات ومخلفات الحدائق، تلعب دورًا حيويًا في إعادة تدوير المواد العضوية. يسهم تحويل النفايات الخضراء إلى سماد عضوي في إنتاج تعديلات تربة غنية بالعناصر الغذائية، الأمر الضروري للزراعة المستدامة والبستنة.",
      "otherNames": {
        "Yard Waste": "نفايات الفناء",
        "Garden Waste": "نفايات الحديقة"
      },
      "guideLines": {
        "recommendedBinType": "صندوق مفتوح بسعة كبيرة، مفضلًا باللون الأخضر",
        "handling": "استخدم القفازات عند التعامل مع النفايات الخضراء للحماية من التجاعيد أو التهيج الناتج عن المواد الخشنة. اغسل يديك بعد التخلص.",
        "separation": "افصل النفايات الخضراء عن النفايات المنزلية والخطرة. لا تمزجها مع نفايات الطعام أو القابلة لإعادة التدوير.",
        "whatNotToDo": "تجنب التخلص من المواد غير العضوية مثل أكياس البلاستيك أو الأواني. لا تشمل التربة أو الصخور. امتنع عن إضافة النباتات المصابة أو الأنواع الغزيرة التي قد تلوث السماد.",
        "safetyPrecautions": "عند التعامل مع النفايات الخضراء، ارتدي القفازات للحماية من المواد الحادة وتأكد من عدم وجود مواد ضارة مثل الخشب المعالج."
      },
      "whyItIsImportant": {
        "benefits": "يسهل إنتاج السماد، ويغني تربة الأرض بالعناصر الغذائية، ويساعد في استنباط الكربون. يقلل من استخدام المكبات وانبعاثات الغازات الدفيئة.",
        "impact": "يسهم في إدارة النفايات المستدامة، ويدعم التنوع البيولوجي في التربة، ويشجع على ممارسات البستنة والزراعة الصديقة للبيئة."
      },
      "funFact": "النفايات الخضراء مثل قشور العشب وأوراق الأشجار يمكن تحويلها إلى سماد غني بالعناصر الغذائية، ويعرف باسم 'الذهب الأسود' بين عشاق البستنة، مما يحسن نمو النباتات دون الحاجة للأسمدة الكيميائية."
    },
    "006": {
      "name": "نفايات قابلة للتدوير",
      "wasteItems": {
        "Newspapers": "الصحف",
        "Magazines": "المجلات",
        "Office Paper": "ورق المكتب",
        "Cardboard": "الورق المقوى",
        "Plastic Bottles": "زجاجات بلاستيكية",
        "Plastic Containers": "حاويات بلاستيكية",
        "Glass Bottles": "زجاجات زجاجية",
        "Glass Jars": "جرار زجاجية",
        "Aluminum Cans": "علب الألومنيوم",
        "Steel Cans": "علب الصلب",
        "Electronics": "الأجهزة الإلكترونية",
        "Textiles": "المنسوجات",
        "Untreated Wood": "خشب غير معالج",
        "Aerosol Cans": "علب الرشاشات",
        "Batteries": "البطاريات",
        "Non-LED Light Bulbs": "مصابيح الإضاءة غير الليد"
      },
      "description": "تشمل النفايات القابلة للتدوير مجموعة متنوعة من المواد التي يمكن إعادة معالجتها للاستخدام فيما بعد. تشمل العناصر الرئيسية في هذه الفئة منتجات الورق والبلاستيك والزجاج والمعادن وبعض أنواع الأجهزة الإلكترونية، والتي تلعب دورًا حيويًا في الحفاظ على الموارد والاستدامة البيئية.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "صندوق تدوير معدني أو بلاستيكي متين",
        "handling": "تأكد من نظافة وجفاف العناصر قبل التدوير. فرزها وفقًا لإرشادات التدوير المحلية.",
        "separation": "افصل أنواع القابلة للتدوير المختلفة لتجنب التلوث بالمواد غير القابلة لإعادة التدوير.",
        "whatNotToDo": "تجنب تضمين مواد متسخة أو ملوثة أو غير قابلة لإعادة التدوير. اتبع قواعد التدوير المحلية للتخلص من العناصر بشكل محدد.",
        "safetyPrecautions": "عند التعامل مع القابلة للتدوير، ارتدي معدات السلامة المناسبة إذا كان ذلك ضروريًا. كن حذرًا من الحشرات أو الحيوانات التي قد تكون بالقرب من مواد التدوير."
      },
      "whyItIsImportant": {
        "benefits": "يقلل من الحاجة إلى المواد الخام الجديدة، ويوفر الطاقة، ويقلل من الأثر البيئي للنفايات.",
        "impact": "يدعم إدارة الموارد المستدامة، ويسهم في جهود الحفاظ على البيئة والحماية."
      },
      "funFact": "يساعد التدوير في تقليل الأثر البيئي للنفايات والحفاظ على الموارد القيمة للأجيال المستقبلية."
    },
    "007": {
      "name": "نفايات السيارات",
      "wasteItems": {
        "Used Motor Oil": "زيت المحرك المستعمل",
        "Oil Filters": "فلاتر الزيت",
        "Batteries": "البطاريات",
        "Tires": "الإطارات",
        "Brake Pads": "أقراص الفرامل",
        "Brake Fluid": "سائل الفرامل",
        "Transmission Fluid": "زيت النقل",
        "Coolants": "المبردات",
        "Metal Parts": "أجزاء معدنية",
        "Rubber Hoses": "أنابيب مطاطية",
        "Belts": "أحزمة",
        "Air Filters": "مرشحات الهواء",
        "Windshield Glass": "زجاج الزجاج الأمامي",
        "Upholstery Materials": "مواد التنجيد",
        "Automotive Bumpers": "صدمات السيارات",
        "Headlights": "مصابيح أمامية",
        "Electrical Components": "مكونات كهربائية"
      },
      "description": "تشمل نفايات السيارات مواد ومكونات مختلفة تتم التخلص منها من السيارات. تشمل هذه النفايات كل من النفايات الخطرة وغير الخطرة، مثل الزيوت والبطاريات والإطارات والأجزاء الميكانيكية. التخلص السليم وإعادة تدوير نفايات السيارات أمران حاسمان لحماية البيئة والحفاظ على الموارد.",
      "otherNames": {
        "Vehicle Waste": "نفايات المركبات",
        "Car Waste": "نفايات السيارات"
      },
      "guideLines": {
        "recommendedBinType": "حاويات متخصصة للمواد الخطرة، مناطق مخصصة للأجزاء الكبيرة",
        "handling": "تعامل بحذر، خاصة مع المواد الخطرة. استخدم معدات السلامة عند التعامل مع الزيوت والمواد الكيميائية.",
        "separation": "افصل بين النفايات الخطرة مثل الزيوت والبطاريات والعناصر غير الخطرة. اتبع الإرشادات المحلية للتخلص من كل نوع.",
        "whatNotToDo": "لا تتخلص من الزيوت والمواد الكيميائية الخاصة بالسيارات في سلة القمامة العادية أو في المصارف. تجنب مزج أنواع مختلفة من نفايات السيارات.",
        "safetyPrecautions": "ارتدي القفازات وواقي العينين عند التعامل مع نفايات السيارات مثل الزيت المستعمل والبطاريات والإطارات للحماية من المواد الخطرة. اعمل دائمًا في أماكن جيدة التهوية لتجنب استنشاق الأبخرة، خاصة عند التعامل مع السوائل السيارات. تخلص من نفايات السيارات في مراكز إعادة التدوير المخصصة لمنع التلوث البيئي."
      },
      "whyItIsImportant": {
        "benefits": "يمنع التلوث البيئي، ويحافظ على المواد القيمة، ويدعم مبادرات إعادة التدوير.",
        "impact": "إدارة النفايات السيارات السليمة تقلل من الأثر البيئي لاستخدام وصيانة السيارات، مما يسهم في بيئة نظيفة وآمنة."
      },
      "funFact": "إعادة تدوير سيارة واحدة فقط يوفر أكثر من 2500 جنيه من خام الحديد، و1400 جنيه من الفحم، و120 جنيه من الحجر الجيري. يقلل هذا العملية بشكل كبير أيضًا من الطاقة والمواد الخام اللازمة لإنتاج أجزاء السيارات والمركبات الجديدة."
    },
    "008": {
      "name": "النفايات الضخمة",
      "wasteItems": {
        "Furniture": "الأثاث",
        "Appliances": "الأجهزة الكهربائية",
        "Mattresses": "الفرش",
        "Large Toys": "الألعاب الكبيرة",
        "Carpeting": "السجاد",
        "Bicycles": "الدراجات",
        "Large Electronics": "الإلكترونيات الكبيرة",
        "BBQ Grills": "أجهزة شواء اللحوم",
        "Exercise Equipment": "أجهزة اللياقة البدنية",
        "Large Household Items": "أغراض منزلية كبيرة"
      },
      "description": "تشمل النفايات الضخمة العناصر الكبيرة التي لا يمكن أن تتناسب في حاويات القمامة العادية. التخلص السليم من النفايات الضخمة أمر بالغ الأهمية لإدارة النفايات الفعالة وللمحافظة على البيئة. إعادة تدوير العناصر الضخمة يمكن أن تسهم في الحفاظ على الموارد.",
      "otherNames": {
        "Large Waste": "النفايات الكبيرة",
        "Oversized Items": "العناصر الكبيرة"
      },
      "guideLines": {
        "recommendedBinType": "نقطة تجميع أو نقطة تسليم خاصة",
        "handling": "تحقق مع إدارة النفايات المحلية للحصول على تعليمات محددة للتخلص. قد تتطلب بعض العناصر التعامل الخاص أو خدمات الاستلام.",
        "separation": "افصل بين أنواع مختلفة من العناصر الضخمة للتدوير أو طرق التخلص المناسبة.",
        "whatNotToDo": "لا تترك العناصر الضخمة على الرصيف دون ترتيب جمع مناسب. تجنب التخلص غير القانوني.",
        "safetyPrecautions": "عند التعامل مع العناصر الضخمة مثل الأثاث والأجهزة الكهربائية والألعاب الكبيرة، استخدم تقنيات الرفع الصحيحة لتجنب إصابات الظهر. من الجيد أن يكون لديك مساعدة أو استخدام عربة لنقل العناصر الثقيلة. ارتدي أحذية واقية لتجنب إصابات القدم وقفازات للمزيد من الثبات والحماية من الحواف الحادة."
      },
      "whyItIsImportant": {
        "benefits": "التخلص السليم من النفايات الضخمة يقلل من استخدام المزبلة، ويشجع على إعادة التدوير، ويساهم في جعل البيئة نظيفة وآمنة.",
        "impact": "إعادة تدوير العناصر الضخمة يساعد في استعادة المواد القيمة، ويقلل من الأثر البيئي، ويدعم ممارسات إدارة النفايات المستدامة."
      },
      "funFact": "غالبًا ما تنتهي الأثاث والعناصر الضخمة الأخرى في المزابل، ولكن إذا تم إعادة استخدامها أو إعادة تدويرها، يمكن لكنبة واحدة أن توفر ما يصل إلى 9 ياردة مكعبة من مساحة المزبلة، مما يوضح الأثر الكبير لإعادة التدوير وإعادة استخدام العناصر الضخمة."
    },
    "009": {
      "name": "نفايات البناء والهدم",
      "wasteItems": {
        "Concrete": "الخرسانة",
        "Bricks": "الطوب",
        "Wood": "الخشب",
        "Gypsum": "الجبس",
        "Metal": "المعدن",
        "Glass": "الزجاج",
        "Plastic": "البلاستيك",
        "Insulation Materials": "مواد العزل",
        "Electrical Wiring": "أسلاك الكهرباء",
        "Plumbing Fixtures": "أدوات السباكة",
        "Ceramic Tiles": "بلاط السيراميك",
        "Asphalt": "الأسفلت",
        "Roofing Materials": "مواد السقف",
        "Windows": "النوافذ",
        "Doors": "الأبواب",
        "Piping": "أنابيب",
        "Reinforced Concrete": "الخرسانة المسلحة",
        "Drywall": "جدران جبسية",
        "Flooring Materials": "مواد الأرضيات",
        "Wall Coverings": "تغطيات الجدران"
      },
      "description": "تشمل نفايات البناء والهدم المواد المستخدمة في البناء والتجديد والهدم للمباني والهياكل. إدارة سليمة مهمة لإعادة تدوير المواد وتقليل التأثير على البيئة.",
      "otherNames": {
        "Building Waste": "نفايات البناء",
        "Renovation Debris": "بقايا التجديد"
      },
      "guideLines": {
        "recommendedBinType": "نقطة تجميع خاصة أو مناطق تخليص مخصصة",
        "handling": "تحقق من التشريعات المحلية للتخلص. بعض المواد تتطلب معالجة أو تعامل خاص.",
        "separation": "افصل المواد بناءً على نوعها (على سبيل المثال، المعدن، الخشب، الخرسانة) لإعادة التدوير الفعال.",
        "whatNotToDo": "لا تمزج نفايات البناء والهدم مع النفايات المنزلية العادية. تجنب التخلص غير القانوني والتخلص غير الصحيح.",
        "safetyPrecautions": "تأكد من ارتداء قفازات قوية ونظارات واقية للحماية من الأجسام الحادة والحطام في نفايات البناء والهدم مثل الخشب والمعدن والخرسانة. الحذاء المناسب ضروري لتجنب الإصابات من المواد الثقيلة. استخدم أقنعة الغبار للحماية من الغبار والجسيمات الدقيقة. اعتمد تقنيات رفع مناسبة للأشياء الثقيلة لتجنب إصابات الظهر."
      },
      "whyItIsImportant": {
        "benefits": "التخلص السليم يعزز من إعادة تدوير المواد، ويقلل من استخدام المزبلة، ويقلل من التلوث البيئي.",
        "impact": "إعادة تدوير مواد البناء والهدم يحفظ الموارد، ويدعم صناعة البناء باستخدام المواد المعاد تدويرها، ويساهم في التنمية المستدامة."
      },
      "funFact": "إعادة تدوير طن واحد من الخرسانة يمكن أن يوفر ما يصل إلى 1,360 جالون من الماء و900 كجم من ثاني أكسيد الكربون، مما يسلط الضوء على فوائد إعادة تدوير مواد البناء والهدم بدلاً من التخلص منها في المزابل."
    },
    "010": {
      "name": "نفايات الإلكترونيات",
      "wasteItems": {
        "Computers": "أجهزة الكمبيوتر",
        "Laptops": "أجهزة اللابتوب",
        "Mobile Phones": "الهواتف المحمولة",
        "Printers": "الطابعات",
        "Scanners": "أجهزة الفحص",
        "Televisions": "التلفزيونات",
        "Monitors": "الشاشات",
        "DVD Players": "مشغلات الدي في دي",
        "Game Consoles": "أجهزة الألعاب",
        "Small Appliances": "الأجهزة الصغيرة",
        "Electronic Tools": "أدوات الكترونية",
        "Batteries": "البطاريات",
        "Circuit Boards": "لوحات الدوائر الإلكترونية",
        "Hard Drives": "أقراص القرص الصلب",
        "Keyboards": "لوحات المفاتيح",
        "Mice": "الماوس",
        "Speakers": "السماعات",
        "Chargers": "الشواحن",
        "Cables": "الكوابل",
        "Cameras": "الكاميرات",
        "Electronic Toys": "ألعاب إلكترونية",
        "CDs": "أقراص السي دي",
        "DVDs": "أقراص الدي في دي",
        "GPS Devices": "أجهزة تحديد المواقع (GPS)"
      },
      "description": "نفايات الإلكترونيات، أو ما يُعرف بالنفايات الإلكترونية، تشمل الأجهزة والمعدات الإلكترونية المهملة. التدوير والتخلص السليم ضروريان لاسترداد المواد القيمة ومنع التلوث البيئي.",
      "otherNames": {
        "WEEE": "WEEE (المعدات الكهربائية والإلكترونية القديمة)",
        "E-Waste": "النفايات الإلكترونية"
      },
      "guideLines": {
        "recommendedBinType": "نقاط تجميع النفايات الإلكترونية أو مراكز إعادة التدوير المتخصصة",
        "handling": "تعامل بحرص مع النفايات الإلكترونية لتجنب الكسر وتسرب المواد الخطرة. اتبع التشريعات المحلية للتخلص.",
        "separation": "افصل النفايات الإلكترونية عن النفايات العادية. قم بالفرز حسب النوع لإعادة التدوير الفعّال.",
        "whatNotToDo": "لا تتخلص من النفايات الإلكترونية في القمامة العادية. تجنب تفكيك أو كسر الأجهزة الإلكترونية، مما قد يؤدي إلى تسرب مواد سامة.",
        "safetyPrecautions": "استخدم قفازات للحماية من الحواف الحادة عند التعامل مع النفايات الإلكترونية مثل أجهزة الكمبيوتر القديمة والتلفزيونات. كن حذرًا من المواد الخطرة مثل الرصاص والزئبق في الإلكترونيات. تجنب تكسيرها للحماية من التعرض للمخاطر. قم بإعادة التدوير في المراكز المخصصة للتخلص الآمن."
      },
      "whyItIsImportant": {
        "benefits": "التخلص السليم للنفايات الإلكترونية يعيد تدوير المواد القيمة، ويقلل من استخدام المزبلة، ويحمي البيئة من المواد السامة.",
        "impact": "إعادة تدوير النفايات الإلكترونية يدعم الاقتصاد الدائري، ويقلل من حاجة الصناعة للمواد الخام الجديدة، ويقلل من الأثر البيئي."
      },
      "funFact": "إعادة تدوير مليون لابتوب يمكن أن يوفر طاقة كافية لتشغيل أكثر من 3,500 منزل في الولايات المتحدة لمدة عام. إعادة تدوير مليون هاتف محمول يمكن أن يسترد 35,274 جنيهًا من النحاس، و772 جنيهًا من الفضة، و75 جنيهًا من الذهب، و33 جنيهًا من البالاديوم."
    },
    "011": {
      "name": "نفايات الزجاج",
      "wasteItems": {
        "Glass Bottles": "زجاجات زجاجية",
        "Glass Jars": "جرار زجاجية",
        "Window Glass": "زجاج النوافذ",
        "Mirror Glass": "زجاج المرايا",
        "Glass Containers": "حاويات زجاجية",
        "Drinking Glasses": "أكواب زجاجية",
        "Broken Glassware": "أواني زجاجية مكسورة",
        "Automotive Glass": "زجاج السيارات",
        "Glass Tableware": "أواني مائدة زجاجية",
        "Light Bulbs": "مصابيح زجاجية (غير الفلورسنت)",
        "Laboratory Glassware": "أواني زجاجية مختبرية",
        "Tempered Glass": "زجاج مقوى",
        "Glass Shards": "شظايا زجاجية"
      },
      "description": "نفايات الزجاج تشمل مجموعة متنوعة من منتجات الزجاج المهملة. إعادة تدوير الزجاج أمر بالغ الأهمية حيث يمكن معالجته وإعادة تصنيعه لإنتاج منتجات زجاجية جديدة، مما يقلل من حاجة الصناعة للمواد الخام الجديدة.",
      "otherNames": {
        "Broken Glass": "الزجاج المكسور",
        "Discarded Glassware": "أواني زجاجية مهملة"
      },
      "guideLines": {
        "recommendedBinType": "حاوية إعادة تدوير الزجاج أو نقاط تسليم مخصصة",
        "handling": "تعامل مع نفايات الزجاج بعناية لتجنب الإصابات. قم بإزالة أي مكونات غير زجاجية إذا كان ذلك ضروريًا.",
        "separation": "افصل الزجاج حسب اللون والنوع عند الإمكان لزيادة فعالية إعادة التدوير.",
        "whatNotToDo": "لا تتخلص من الزجاج في حاويات القمامة العادية. تجنب مزج الزجاج مع مواد إعادة التدوير الأخرى التي قد تلوثه.",
        "safetyPrecautions": "استخدم القفازات عند التعامل مع الزجاج المكسور لتجنب الجروح. إذا كنت تتعامل مع كمية كبيرة من نفايات الزجاج، يُفضل ارتداء واقيات العين للحماية من الشظايا المحتملة. قم دائمًا برفع الأشياء الزجاجية الثقيلة بشكل صحيح لتجنب الإصابات. احتفظ بنفايات الزجاج في حاوية صلبة لتجنب الكسر وضمان نقل آمن."
      },
      "whyItIsImportant": {
        "benefits": "إعادة تدوير الزجاج يقلل من النفايات المكدسة في المزابل، ويوفر الموارد الطبيعية، ويوفر الطاقة. يمكن إعادة تدوير الزجاج بلا نهاية دون فقدان الجودة.",
        "impact": "إعادة تدوير الزجاج بشكل فعال يساعد في تقليل الأثر البيئي، ويدعم استخدام الموارد بشكل مستدام، ويسهم في الاقتصاد الدائري."
      },
      "funFact": "إعادة تدوير الزجاج كفاءة للغاية حيث يمكن إعادة تدوير 80% من الزجاج المسترد في زجاجات زجاجية جديدة، ويمكن لزجاجة زجاجية الانتقال من حاوية إعادة التدوير إلى رف المتجر في مدة تصل إلى 30 يومًا فقط."
    },
    "012": {
      "name": "نفايات صناعية",
      "wasteItems": {
        "Chemical Solvents": "مذيبات كيميائية",
        "Metal Scraps": "قصاصات معدنية",
        "Plastic Offcuts": "قطع بلاستيكية متبقية",
        "Construction Debris": "حطام البناء",
        "Electronic Components": "مكونات إلكترونية",
        "Paper and Cardboard": "ورق وكرتون",
        "Textile Scraps": "قطع نسيج",
        "Glass Pieces": "قطع زجاجية",
        "Rubber Waste": "نفايات مطاطية",
        "Biodegradable Waste": "نفايات قابلة للتحلل الحيوي",
        "Non-Biodegradable Waste": "نفايات غير قابلة للتحلل الحيوي",
        "Hazardous Materials": "مواد خطرة",
        "Non-Hazardous Materials": "مواد غير خطرة",
        "Industrial Sludge": "طين صناعي",
        "Packaging Materials": "مواد التعبئة والتغليف"
      },
      "description": "النفايات الصناعية تشمل مجموعة واسعة من المواد الناتجة عن العمليات الصناعية والتصنيعية. إدارة مناسبة، بما في ذلك إعادة التدوير والتخلص الآمن، أمر حيوي لتقليل الأثر البيئي.",
      "otherNames": {
        "Manufacturing Waste": "نفايات التصنيع",
        "Production Waste": "نفايات الإنتاج"
      },
      "guideLines": {
        "recommendedBinType": "حاويات نفايات صناعية متخصصة أو مرافق إعادة التدوير",
        "handling": "تعامل بالملابس والمعدات الواقية المناسبة، خاصة عند التعامل مع المواد الخطرة. اتبع جميع الإرشادات واللوائح الرسمية للتخلص.",
        "separation": "افصل النفايات حسب النوع (مثل النفايات الخطرة مقابل الغير خطرة) وحسب المادة (مثل المعدن، البلاستيك) لتسهيل إعادة التدوير والتخلص.",
        "whatNotToDo": "لا تخلط بين النفايات الصناعية الخطرة والغير خطرة. تجنب التخلص غير القانوني أو التخلص غير الصحيح للنفايات الصناعية.",
        "safetyPrecautions": "استخدم دائمًا القفازات وواقيات العين والأقنعة الواقية عند التعامل مع النفايات الصناعية، خاصة إذا كانت تحتوي على مواد خطرة."
      },
      "whyItIsImportant": {
        "benefits": "التعامل السليم وإعادة تدوير النفايات الصناعية يوفر الموارد، ويقلل من التلوث، ويدعم الممارسات الصناعية المستدامة.",
        "impact": "إدارة فعالة للنفايات الصناعية تقلل من الضغط على المزابل، وتقلل من المخاطر البيئية، وتسهم في الاقتصاد الدائري."
      },
      "funFact": "إعادة تدوير المعادن الصناعية يمكن أن توفر ما يصل إلى 75٪ من الطاقة المطلوبة لإنتاجها من المواد الخام."
    },
    "013": {
      "name": "نفايات المعادن",
      "wasteItems": {
        "Aluminum Cans": "علب الألومنيوم",
        "Tin Cans": "علب الصفيح",
        "Steel Scraps": "قصاصات الصلب",
        "Copper Wire": "أسلاك النحاس",
        "Metal Pipes": "أنابيب معدنية",
        "Metal Tools": "أدوات معدنية",
        "Metal Packaging": "تعبئة معدنية",
        "Automotive Parts": "قطع السيارات المعدنية",
        "Metal Furniture": "أثاث معدني",
        "Metal Appliances": "أجهزة كهربائية معدنية",
        "Construction Materials": "مواد البناء المعدنية",
        "Aerosol Cans": "علب البخاخات المعدنية",
        "Electronic Metals": "معادن الإلكترونيات",
        "Metal Caps": "أغطية معدنية",
        "Metal Lids": "أغطية معدنية"
      },
      "description": "نفايات المعادن تشمل مجموعة متنوعة من الأشياء والمواد المعدنية المستهلكة. إنها قابلة لإعادة التدوير بشكل كبير ويمكن معالجتها مرة أخرى لإنتاج منتجات معدنية جديدة، مما يقلل من الحاجة إلى استخراج الخامات الطبيعية.",
      "otherNames": {
        "Scrap Metal": "معادن معادة",
        "Discarded Metal": "معادن مستهلكة"
      },
      "guideLines": {
        "recommendedBinType": "حاوية إعادة تدوير المعادن أو ساحة لجمع المعادن",
        "handling": "فرز المعادن حسب النوع وإزالة أي مكونات غير معدنية إذا كان ذلك ممكنًا. تعامل بحذر لتجنب الإصابات.",
        "separation": "افصل المعادن الحديدية (مثل الصلب والحديد) عن المعادن غير الحديدية (مثل الألومنيوم والنحاس) لتعزيز كفاءة إعادة التدوير.",
        "whatNotToDo": "لا تتخلص من نفايات المعادن مع القمامة العادية. تجنب مزج أنواع مختلفة من المعادن ما لم يتم توجيهك إلى ذلك من قبل مرفق إعادة التدوير المحلي.",
        "safetyPrecautions": "استخدم القفازات والأحذية الواقية عند التعامل مع نفايات المعادن لتجنب الجروح والإصابات."
      },
      "whyItIsImportant": {
        "benefits": "إعادة تدوير المعادن يوفر الطاقة ويقلل من انبعاثات غازات الاحتباس الحراري، ويحافظ على الموارد الطبيعية. يمكن إعادة تدوير المعادن مرارًا وتكرارًا دون تدهور خصائصها.",
        "impact": "إعادة تدوير المعادن بفعالية يقلل من الأثر البيئي، ويقلل من الحاجة إلى التعدين الجديد، ويدعم إدارة الموارد المستدامة."
      },
      "funFact": "إعادة تدوير علبة الألومنيوم واحدة يمكن أن توفر ما يكفي من الطاقة لتشغيل تلفزيون لمدة ثلاث ساعات."
    },
    "014": {
      "name": "نفايات الورق",
      "wasteItems": {
        "Newspapers": "الصحف",
        "Magazines": "المجلات",
        "Office Paper": "ورق المكتب",
        "Notebooks": "المفكرات",
        "Envelopes": "الظروف",
        "Junk Mail": "البريد العشوائي",
        "Cardboard Boxes": "صناديق الكرتون",
        "Paper Packaging": "تعبئة من الورق",
        "Paper Bags": "أكياس من الورق",
        "Phone Books": "دليل الهاتف",
        "Catalogs": "كتالوجات",
        "Shredded Paper": "الورق الممزق",
        "Paper Cups": "أكواب من الورق",
        "Paper Plates": "أطباق من الورق",
        "Greeting Cards": "بطاقات المعايدة",
        "Wrapping Paper": "ورق التغليف"
      },
      "description": "نفايات الورق تشمل مجموعة متنوعة من الأوراق ومنتجات الورق المستهلكة. إعادة تدوير نفايات الورق أمر بالغ الأهمية للحد من التصحر والمحافظة على الموارد الطبيعية.",
      "otherNames": {
        "Discarded Paper": "الورق المستهلك",
        "Paper Scraps": "قصاصات الورق"
      },
      "guideLines": {
        "recommendedBinType": "حاوية إعادة تدوير الورق",
        "handling": "قم بإزالة أي مكونات غير ورقية مثل البلاستيك والأزمنة والشريط. حافظ على الورق جافًا ونظيفًا لضمان إعادة التدوير الفعّال.",
        "separation": "افصل الورق حسب النوع (مثل الكرتون، وورق المكتب) والحالة (نظيف أم متسخ) لتعزيز كفاءة إعادة التدوير.",
        "whatNotToDo": "لا تمزج نفايات الورق المتسخ أو الزيتية مع الورق النظيف. تجنب التخلص من الورق القابل لإعادة التدوير في حاويات القمامة العادية.",
        "safetyPrecautions": "لا تتطلب معظم نفايات الورق إجراءات أمان محددة للتعامل معها."
      },
      "whyItIsImportant": {
        "benefits": "إعادة تدوير الورق يقلل من الحاجة إلى إنتاج ورق جديد، مما يوفر الأشجار ويقلل من استهلاك الطاقة والمياه.",
        "impact": "إعادة تدوير الورق بفعالية يقلل من استخدام المكبات، ويقلل من انبعاثات غازات الاحتباس الحراري، ويدعم ممارسات الزراعة المستدامة."
      },
      "funFact": "إعادة تدوير طن واحد من الورق يمكن أن يوفر 17 شجرة و7000 جالون من المياه."
    },
    "015": {
      "name": "نفايات البلاستيك",
      "wasteItems": {
        "Plastic Bottles": "زجاجات بلاستيكية",
        "Plastic Bags": "أكياس بلاستيكية",
        "Plastic Packaging": "تعبئة بلاستيكية",
        "Plastic Containers": "حاويات بلاستيكية",
        "Plastic Utensils": "أواني بلاستيكية",
        "Plastic Wraps": "أغلفة بلاستيكية",
        "Plastic Toys": "ألعاب بلاستيكية",
        "Polystyrene Foam": "رغوة بوليستيرين",
        "Plastic Cups": "أكواب بلاستيكية",
        "Plastic Plates": "أطباق بلاستيكية",
        "Plastic Film": "أفلام بلاستيكية",
        "Water Bottles": "زجاجات مياه بلاستيكية",
        "Detergent Bottles": "زجاجات المنظفات بلاستيكية",
        "Shampoo Bottles": "زجاجات الشامبو بلاستيكية",
        "Plastic Caps": "أغطية بلاستيكية",
        "Plastic Lids": "أغطية بلاستيكية",
        "Plastic Furniture": "أثاث بلاستيكي",
        "Plastic Hangers": "معلقات بلاستيكية"
      },
      "description": "نفايات البلاستيك تشمل مجموعة متنوعة من الأشياء المصنوعة من البلاستيك والتي تم التخلص منها. نظرًا لفترة تحللها الطويلة، فإن إعادة تدويرها والتخلص السليم منها ضروريين للحد من التأثير البيئي.",
      "otherNames": {
        "Discarded Plastics": "البلاستيك المستهلك",
        "Scrap Plastics": "البلاستيك المهمل"
      },
      "guideLines": {
        "recommendedBinType": "حاوية إعادة تدوير البلاستيك أو مرفق مخصص لإعادة التدوير",
        "handling": "قم بتنظيف وتجفيف البلاستيك قبل إعادة التدوير. ازيل أي مكونات غير بلاستيكية مثل اللاصقات أو الأغطية.",
        "separation": "افصل البلاستيك حسب النوع والفئة، حيث أن أنواع مختلفة من البلاستيك تخضع لعمليات تدوير مختلفة.",
        "whatNotToDo": "لا تخلط نفايات البلاستيك مع النفايات الأخرى أو القمامة العامة. تجنب رمي الأشياء البلاستيكية الكبيرة في حاويات القمامة العادية.",
        "safetyPrecautions": "لا تتطلب معظم نفايات البلاستيك إجراءات أمان محددة للتعامل معها."
      },
      "whyItIsImportant": {
        "benefits": "إعادة تدوير البلاستيك يقلل من الحاجة إلى إنتاج بلاستيك جديد، ويحفظ الموارد ويقلل من التلوث. كما يساعد في تقليل كمية البلاستيك التي تدخل المكبات والمحيطات.",
        "impact": "إعادة تدوير البلاستيك بفعالية يسهم في الاستدامة البيئية، ويقلل من انبعاثات غازات الاحتباس الحراري، ويدعم كفاءة إدارة النفايات."
      },
      "funFact": "إعادة تدوير طن واحد من البلاستيك يمكن أن يوفر ما يصل إلى 7.4 ياردة مكعبة من مساحة المكب."
    },
    "016": {
      "name": "نفايات المطاط",
      "wasteItems": {
        "Used Tires": "إطارات مستعملة",
        "Rubber Bands": "مطاط المشدات",
        "Rubber Gloves": "قفازات مطاطية",
        "Rubber Hoses": "خراطيم مطاطية",
        "Rubber Footwear": "أحذية مطاطية",
        "Rubber Mats": "بساطات مطاطية",
        "Conveyor Belts": "أحزمة النقل الناقلة",
        "Rubber Gaskets": "أختام مطاطية",
        "Rubber Seals": "أختام مطاطية",
        "Rubber Sheets": "أوراق مطاطية",
        "Rubber Toys": "ألعاب مطاطية",
        "Automotive Rubber": "مطاط السيارات",
        "Rubber Tubing": "أنابيب مطاطية",
        "Elastomeric Materials": "مواد مرنة",
        "Synthetic Rubber": "مطاط صناعي"
      },
      "description": "نفايات المطاط تتكون من مجموعة متنوعة من المنتجات المطاطية التي تم التخلص منها. إعادة تدوير المطاط أمر مهم للحفاظ على الموارد وتقليل التأثير البيئي، حيث يمكن أن يستغرق المطاط وقتًا طويلاً للتحلل في المكبات.",
      "otherNames": {
        "Scrap Rubber": "مطاط مستهلك",
        "Waste Rubber": "مطاط مهمل"
      },
      "guideLines": {
        "recommendedBinType": "مرفق إعادة تدوير المطاط المتخصص أو نقاط جمع معينة",
        "handling": "تعامل مع نفايات المطاط بعناية، خاصة عند التعامل مع الأشياء الكبيرة أو الثقيلة. تأكد من تخزينها بشكل صحيح لمنع التلوث البيئي.",
        "separation": "افصل بين أنواع مختلفة من نفايات المطاط لإعادة التدوير الفعال. ازل أي مكونات غير مطاطية إذا كان ذلك ممكنًا.",
        "whatNotToDo": "لا تتخلص من نفايات المطاط في حاويات القمامة العادية. تجنب حرق نفايات المطاط، حيث يطلق مواد سامة.",
        "safetyPrecautions": "ارتدي القفازات والملابس الواقية عند التعامل مع نفايات المطاط لتجنب تهيج الجلد المحتمل."
      },
      "whyItIsImportant": {
        "benefits": "إعادة تدوير المطاط يساعد في تقليل النفايات في المكبات والتلوث. يمكن استخدامه في إنتاج منتجات متنوعة مثل الفرش المطاطية والبساطات وإضافات الأسفلت.",
        "impact": "إدارة النفايات المطاطية بشكل فعّال تدعم الاستدامة البيئية وتساهم في الحفاظ على الموارد غير المتجددة المستخدمة في إنتاج المطاط."
      },
      "funFact": "يمكن استخدام المطاط المعاد تدويره من الإطارات لإنشاء العشب الاصطناعي وأسطح الملاعب وحتى كمصدر للوقود في بعض العمليات الصناعية."
    },
    "017": {
      "name": "نفايات النسيج",
      "wasteItems": {
        "Clothing": "الملابس",
        "Bed Linens": "مفارش السرير",
        "Towels": "مناشف",
        "Curtains": "الستائر",
        "Fabric Scraps": "قطع النسيج",
        "Carpeting": "السجاد",
        "Upholstery": "التنجيد",
        "Footwear": "الأحذية",
        "Handbags": "حقائب اليد",
        "Belts": "الأحزمة",
        "Hats": "القبعات",
        "Socks": "الجوارب",
        "Non-reusable Textiles": "النسيج غير قابل لإعادة الاستخدام",
        "Stuffed Toys": "الألعاب المحشوة",
        "Ropes": "الحبال",
        "Thread": "الخيوط",
        "Yarn": "الغزل"
      },
      "description": "نفايات النسيج تتكون من مواد النسيج والملابس المستهلكة. إنها جزء هام من نفايات البيئة. إعادة تدوير وإعادة استخدام نفايات النسيج ضروريان للحد من تأثيرها على البيئة.",
      "otherNames": {
        "Discarded Fabric": "النسيج المستهلك",
        "Scrap Textiles": "النسيج المستهلك"
      },
      "guideLines": {
        "recommendedBinType": "حاوية إعادة تدوير النسيج أو مراكز التبرع",
        "handling": "قم بتنظيف وتجفيف النسيج قبل إعادة التدوير. يمكن إعادة استخدام أو إعادة تدوير النسيج التالف أو المتآكل في منتجات جديدة.",
        "separation": "افصل النسيج حسب النوع (مثل القطن أو البوليستر) والحالة (مثل قابل للارتداء أو غير قابل للارتداء) لتحسين عملية إعادة التدوير أو إعادة الاستخدام.",
        "whatNotToDo": "لا تتخلص من النسيج القابل للارتداء مع القمامة العادية. تجنب التخلص من النسيج المتسخ بشدة أو الملوث بدون المعالجة المناسبة.",
        "safetyPrecautions": "لا تتطلب النسيج القابل لإعادة التدوير إجراءات أمان خاصة."
      },
      "whyItIsImportant": {
        "benefits": "إعادة تدوير النسيج يحافظ على الموارد، ويقلل من نفايات المكبات، ويقلل من الطلب على المواد الخام الجديدة. يمكن أن يجد النسيج المعاد تصنيعه حياة جديدة في تطبيقات متنوعة.",
        "impact": "إدارة نفايات النسيج بشكل فعال تدعم الأزياء المستدامة، وتقلل من التلوث البيئي، وتشجع على الاقتصاد الدائري في صناعة النسيج."
      },
      "funFact": "يمكن أن يمنع إعادة تدوير أو إعادة استخدام طن واحد فقط من النسيج انبعاث حوالي 7 أطنان من ثاني أكسيد الكربون."
    },
    "018": {
      "name": "نفايات الخشب",
      "wasteItems": {
        "Lumber Scraps": "قطع الأخشاب",
        "Pallets": "المنصات الخشبية",
        "Timber Offcuts": "قطع الخشب الزائدة",
        "Furniture Pieces": "قطع الأثاث",
        "Branches": "الفروع",
        "Twigs": "الأغصان الصغيرة",
        "Sawdust": "النشارة",
        "Plywood": "الخشب المقطوع",
        "Particle Board": "لوح الجسيمات الخشبي",
        "Wooden Crates": "صناديق خشبية",
        "Wooden Tools": "أدوات خشبية",
        "Construction Debris": "مخلفات البناء",
        "Floorboards": "لوحات الأرضية",
        "Window Frames": "أطار النوافذ",
        "Door Frames": "أطار الأبواب",
        "Tree Stumps": "جذوع الأشجار",
        "Wooden Fencing": "سياج خشبي",
        "Decking Material": "مواد التراس",
        "Firewood Scraps": "قطع حطب النار"
      },
      "description": "نفايات الخشب تتضمن مجموعة متنوعة من منتجات ومواد الخشب المستهلكة. من الضروري إعادة تدوير وإعادة استخدام نفايات الخشب للحد من الاستغلال الغابي وإدارة النفايات بشكل مستدام.",
      "otherNames": {
        "Scrap Wood": "الخشب المستهلك",
        "Used Wood": "الخشب المستعمل"
      },
      "guideLines": {
        "recommendedBinType": "مرفق إعادة تدوير الخشب أو نقاط التجميع المتخصصة",
        "handling": "تعامل بحذر مع نفايات الخشب لتجنب الاصابات بالأشظاء. ازيل أي مكونات غير خشبية مثل المسامير أو البراغي.",
        "separation": "افصل الخشب المعالج عن الخشب غير المعالج حيث يتطلبان عمليات إعادة تدوير مختلفة. فرز الخشب حسب النوع والحجم لتحسين عملية الإعادة التدوير.",
        "whatNotToDo": "لا تتخلص من نفايات الخشب مع القمامة العادية، خاصة إذا كانت معالجة بالمواد الكيميائية. تجنب حرق الخشب المعالج بسبب انبعاث الغازات السامة.",
        "safetyPrecautions": "ارتدي القفازات وواقيات العين عند التعامل مع نفايات الخشب لتجنب الإصابات بالأشظاء والحواف الحادة."
      },
      "whyItIsImportant": {
        "benefits": "إعادة تدوير نفايات الخشب تقلل من استخدام المكبات، وتحافظ على الموارد الطبيعية، وتدعم ممارسات الاستغلال الغابي المستدامة.",
        "impact": "إدارة نفايات الخشب بشكل فعال تقلل من التلوث البيئي وتوفر موارد قيمة لإعادة الاستخدام في مجال البناء والتصنيع."
      },
      "funFact": "يمكن أن يوفر إعادة تدوير طن واحد فقط من نفايات الخشب ما يعادل 1000 جالون من البنزين من حيث القيمة الطاقية."
    },
    "019": {
      "name": "نفايات خطرة",
      "wasteItems": {
        "Toxic Chemicals": "مواد كيميائية سامة",
        "Solvents": "مذيبات",
        "Pesticides": "مبيدات الآفات",
        "Herbicides": "مبيدات الأعشاب",
        "Medical Sharps": "أدوات طبية حادة",
        "Contaminated Materials": "مواد ملوثة",
        "Radioactive Substances": "مواد مشعة",
        "Contaminated Sanitary Products": "منتجات صحية ملوثة",
        "Sewage Treatment Waste": "نفايات معالجة مياه الصرف الصحي",
        "Automotive Fluids": "سوائل السيارات",
        "Antifreeze": "مضاد التجميد",
        "Brake Fluid": "سائل الفرامل",
        "Lead-based Paints": "ألوان تحتوي على الرصاص",
        "Electronic Hazardous Components": "مكونات إلكترونية خطرة",
        "Industrial Residues": "بقايا صناعية",
        "Used Oil": "زيت مستعمل",
        "Oil-Contaminated Materials": "مواد ملوثة بالزيت",
        "Toxic Plastic Additives": "إضافات بلاستيكية سامة"
      },
      "description": "تشمل النفايات الخطرة مجموعة متنوعة من المواد التي تشكل مخاطر كبيرة على الصحة والبيئة. من الضروري التعامل والتخزين والتخلص منها بشكل صحيح للحد من هذه المخاطر.",
      "otherNames": {
        "Dangerous Waste": "نفايات خطرة",
        "Toxic Waste": "نفايات سامة"
      },
      "guideLines": {
        "recommendedBinType": "مرافق جمع نفايات خطرة متخصصة",
        "handling": "تعامل بحذر شديد باستخدام معدات السلامة المناسبة. اتبع جميع اللوائح المحلية والفيدرالية لتخزين والتخلص منها.",
        "separation": "افصل أنواع النفايات الخطرة المختلفة حيث تتطلب معالجة وتخلص فريدة.",
        "whatNotToDo": "لا تتخلص من النفايات الخطرة في صناديق القمامة العادية أو الصرف. تجنب أي تفريغ غير مصرح به.",
        "safetyPrecautions": "ارتدي دائمًا معدات السلامة الشخصية، بما في ذلك القفازات والنظارات الواقية والأقنعة، عند التعامل مع المواد الخطرة. تأكد من التهوية الجيدة وتجنب الاتصال المباشر."
      },
      "whyItIsImportant": {
        "benefits": "إدارة النفايات الخطرة بشكل صحيح تمنع التلوث البيئي، وتحمي الصحة العامة، وتضمن الامتثال للمعايير القانونية.",
        "impact": "التخلص الحذر من المواد الخطرة يقلل من خطر التلوث للتربة والمياه ويدعم بيئة أكثر نظافة وسلامة."
      },
      "funFact": "التخلص السليم لربع جالون من زيت المحرك يمكن أن يمنع تلوث ما يصل إلى مليوني جالون من مياه الشرب."
    },
    "020": {
      "name": "نفايات كيميائية",
      "wasteItems": {
        "Industrial Chemicals": "مواد كيميائية صناعية",
        "Laboratory Chemicals": "مواد كيميائية مختبرية",
        "Cleaning Agents": "وكلاء التنظيف",
        "Pesticides": "مبيدات الآفات",
        "Herbicides": "مبيدات الأعشاب",
        "Paints": "الألوان",
        "Solvents": "مذيبات",
        "Automotive Fluids": "سوائل السيارات",
        "Batteries": "بطاريات",
        "Aerosol Cans": "عبوات الرذاذ",
        "Mercury Devices": "أجهزة الزئبق",
        "Pharmaceuticals": "مستحضرات الصيدلة",
        "Photographic Chemicals": "مواد التصوير الفوتوغرافي",
        "Pool Chemicals": "مواد الأحواض",
        "Flammable Liquids": "السوائل القابلة للاشتعال",
        "Toxic Metals": "المعادن السامة",
        "Acids": "الأحماض",
        "Bases": "القواعد",
        "Reactive Materials": "المواد التفاعلية"
      },
      "description": "تشمل النفايات الكيميائية مجموعة متنوعة من المواد الخطرة والغير قابلة للتحلل البيولوجي التي يمكن أن تشكل مخاطر كبيرة على الصحة والبيئة. التعامل والتخزين والتخلص الصحيحين أمور حاسمة للحد من هذه المخاطر.",
      "otherNames": {
        "Hazardous Chemicals": "مواد كيميائية خطرة",
        "Toxic Chemicals": "مواد كيميائية سامة"
      },
      "guideLines": {
        "recommendedBinType": "مرافق جمع نفايات كيميائية متخصصة",
        "handling": "تعامل بحذر شديد باستخدام معدات السلامة المناسبة. اتبع جميع اللوائح التنظيمية لتخزين ونقل والتخلص.",
        "separation": "افصل المواد الكيميائية التي لا تتفق مع بعضها وصنفها استنادًا إلى فئة الخطر (مثل القابل للاشتعال، القلوي، السام).",
        "whatNotToDo": "لا تتخلص من النفايات الكيميائية في صناديق القمامة العادية أو في المصارف أو في المياه الطبيعية. تجنب خلط المواد الكيميائية المختلفة التي يمكن أن تتفاعل بشكل خطير.",
        "safetyPrecautions": "ارتدي دائمًا معدات السلامة الشخصية، بما في ذلك القفازات والنظارات الواقية ووسائل الحماية التنفسية المناسبة. تأكد من وجود تهوية جيدة عند التعامل مع المواد الكيميائية القابلة للاشتعال أو الرائحة."
      },
      "whyItIsImportant": {
        "benefits": "التخلص الصحيح من النفايات الكيميائية يمنع التلوث البيئي، ويحافظ على الموارد، ويقلل من مخاطر الصحة.",
        "impact": "إدارة النفايات الكيميائية بشكل مسؤول تقلل من خطر تلوث التربة والمياه وتساهم في نظام بيئي أكثر أمانًا."
      },
      "funFact": "إعادة تدوير جالون واحد فقط من زيت المحرك المستخدم بشكل صحيح يمكن أن ينتج كمية كافية من الطاقة لتغذية المنزل العادي لمدة عام."
    },
    "021": {
      "name": "نفايات طبية",
      "wasteItems": {
        "Used Bandages": "ضمادات مستخدمة",
        "Gauze": "غزة طبية",
        "Expired Medicines": "أدوية منتهية الصلاحية",
        "Medical Gloves": "قفازات طبية",
        "Sharps": "أدوات حادة",
        "Test Strips": "شرائط الاختبار",
        "Surgical Instruments": "أدوات جراحية",
        "Disposable Garments": "ملابس قابلة للتصرف",
        "Pathological Waste": "نفايات طبية مرضية",
        "Infectious Agents": "عوامل معدية",
        "Discarded Vaccines": "لقاحات مهملة",
        "Dialysis Waste": "نفايات الغسيل الكلوي",
        "Chemotherapy Agents": "عوامل العلاج الكيميائي",
        "Imaging Chemicals": "مواد التصوير الطبي",
        "Radioactive Waste": "نفايات إشعاعية",
        "Biological Specimens": "عينات حيوية"
      },
      "description": "تتضمن النفايات الطبية مجموعة متنوعة من العناصر المستخدمة في منشآت الرعاية الصحية والتي قد تكون معرضة للعدوى أو تحمل مخاطر. التخلص السليم ضروري لمنع انتشار الأمراض وحماية الصحة العامة.",
      "otherNames": {
        "Clinical Waste": "نفايات طبية سريرية",
        "Healthcare Waste": "نفايات الرعاية الصحية"
      },
      "guideLines": {
        "recommendedBinType": "حاويات متخصصة للتخلص من النفايات الطبية",
        "handling": "تعامل بحذر شديد واستخدم معدات الحماية المناسبة. يجب فصل النفايات الطبية في نقطة الإنتاج.",
        "separation": "افصل بين الأدوات الحادة والأدوية والنفايات المرضية والكيماويات لأن كل نوع يتطلب طرق تخلص مختلفة.",
        "whatNotToDo": "لا تتخلص من النفايات الطبية في صناديق القمامة العادية أو مزجها مع النفايات العامة. تجنب التعامل معها بدون ارتداء معدات الحماية المناسبة.",
        "safetyPrecautions": "استخدم دائمًا القفازات والأقنعة وقد تكون الدروع أو الأثواب الواقية ضرورية عند التعامل مع النفايات الطبية للحد من مخاطر التعرض."
      },
      "whyItIsImportant": {
        "benefits": "التخلص السليم من النفايات الطبية يقلل من خطر انتقال العدوى، ويحمي العاملين في مجال الرعاية الصحية والجمهور، ويتوافق مع اللوائح الصحية.",
        "impact": "إدارة النفايات الطبية بفعالية ضرورية للحفاظ على بيئة آمنة وصحية، خاصة في منشآت الرعاية الصحية."
      },
      "funFact": "يولد مستشفى نموذجي حوالي 33 جنيهًا من النفايات الطبية لكل سرير يوميًا، مما يؤكد أهمية إدارة النفايات الفعالة في منشآت الرعاية الصحية."
    },
    "022": {
      "name": "نفايات الزيوت",
      "wasteItems": {
        "Used Motor Oil": "زيت المحرك المستعمل",
        "Cooking Oil": "زيت الطهي",
        "Lubricating Oil": "زيت التشحيم",
        "Hydraulic Oil": "زيت هيدروليكي",
        "Transmission Fluid": "سائل نقل الحركة",
        "Machine Oil": "زيت الآلات",
        "Grease": "شحم",
        "Oil Filters": "مرشحات الزيت",
        "Oil-Soaked Rags": "قطع قماش مشربة بالزيت",
        "Fuel Oils": "زيوت الوقود",
        "Vegetable Oils": "زيوت نباتية",
        "Petroleum Products": "منتجات البترول",
        "Oil Containers": "حاويات الزيت",
        "Oil-Water Mixtures": "خلائط مياه وزيت",
        "Synthetic Oils": "زيوت اصطناعية",
        "Oil Sludge": "طمي الزيت"
      },
      "description": "تتضمن نفايات الزيوت مجموعة متنوعة من أنواع الزيوت المستخدمة والملوثة، والتي تتطلب معاملة خاصة لإعادة تدويرها والتخلص منها لمنع التلوث البيئي والمخاطر الصحية.",
      "otherNames": {
        "Used Oil": "زيت مستخدم",
        "Waste Oil": "زيت مهمل"
      },
      "guideLines": {
        "recommendedBinType": "مرفق تدوير الزيوت المخصص أو نقاط جمع مخصصة للزيوت",
        "handling": "قم بتخزين نفايات الزيوت في حاويات مانعة للتسرب. تجنب الاتصال المباشر واستنشاق الأبخرة.",
        "separation": "افصل بين أنواع الزيوت المختلفة ونفايات ذات الصلة بالزيت لإعادة التدوير والتخلص السليم.",
        "whatNotToDo": "لا تتخلص من نفايات الزيوت في صناديق القمامة العادية، أو في الصرف، أو في مجاري المياه. تجنب مزج نفايات الزيوت مع مواد خطرة أخرى.",
        "safetyPrecautions": "استخدم القفازات وحماية العيون عند التعامل مع نفايات الزيوت. تأكد من وجود تهوية مناسبة في مناطق التخزين."
      },
      "whyItIsImportant": {
        "benefits": "إعادة تدوير نفايات الزيوت تحفظ الموارد الطبيعية، وتمنع التلوث، وتدعم الاستدامة البيئية. يمكن تكرير الزيوت المعاد تدويرها بشكل صحيح لإنتاج منتجات جديدة.",
        "impact": "إدارة نفايات الزيوت بفعالية تقلل من خطر تلوث التربة والمياه وتساهم في الحفاظ على بيئة نظيفة وآمنة."
      },
      "funFact": "يمكن أن يلوث جالون واحد من زيت المحرك المستخدم مليون جالون من المياه العذبة."
    },
    "023": {
      "name": "النفايات الإشعاعية",
      "wasteItems": {
        "Spent Nuclear Fuel": "وقود النووي المستهلك",
        "Radioactive Medical Waste": "نفايات الطب الإشعاعية",
        "Contaminated Lab Equipment": "معدات المختبر الملوثة",
        "Radioactive Glass": "زجاج إشعاعي",
        "Contaminated Metals": "معادن ملوثة",
        "Americium Smoke Detectors": "أجهزة كشف الدخان بالأميريسيوم",
        "Uranium Residues": "بقايا اليورانيوم",
        "Irradiated Tools": "أدوات مشعة",
        "Contaminated Clothing": "ملابس ملوثة",
        "Radioactive Sources": "مصادر إشعاعية",
        "Luminous Dials": "مؤشرات مضيئة",
        "Thorium Lantern Mantles": "شمعدانات الثوريوم",
        "Radioactive Ores": "خامات إشعاعية"
      },
      "description": "النفايات الإشعاعية تشمل موادًا وأشياء تحتوي على مواد إشعاعية. طبيعتها الخطرة تستدعي بروتوكولات صارمة للتعامل معها وتخزينها والتخلص منها.",
      "otherNames": {
        "Nuclear Waste": "نفايات نووية",
        "Radioactive Material": "مادة إشعاعية"
      },
      "guideLines": {
        "recommendedBinType": "مرافق متخصصة للنفايات الإشعاعية",
        "handling": "يتطلب بروتوكولات سلامة صارمة. التعامل يتم فقط من قبل محترفين مدربين.",
        "separation": "بناءً على نوع ومستوى الإشعاع للتخلص السليم.",
        "whatNotToDo": "لا يجوز التخلص منها في صناديق القمامة العادية. لا يجوز التعامل المباشر بدون حماية.",
        "safetyPrecautions": "معدات الحماية المتخصصة وأجهزة كشف الإشعاع إلزامية."
      },
      "whyItIsImportant": {
        "benefits": "تحمي من الإشعاع الضار وتمنع التلوث البيئي.",
        "impact": "أساسية للصحة والسلامة العامة، وتمنع الأضرار البيئية على المدى الطويل."
      },
      "funFact": "بعض النفايات الإشعاعية يمكن أن تبقى خطرة لآلاف السنين."
    },
    "024": {
      "name": "النفايات الصحية",
      "wasteItems": {
        "Used Diapers": "حفاضات مستخدمة",
        "Sanitary Napkins": "فوط صحية",
        "Tampons": "طمبونات",
        "Wet Wipes": "مناديل مبللة",
        "Incontinence Pads": "فواصل البول",
        "Disposable Toilet Seat Covers": "أغطية مقاعد المراحيض القابلة للتخلص",
        "Cotton Swabs": "أعواد القطن",
        "Facial Tissues": "مناديل ورقية للوجه",
        "Bandages": "ضمادات",
        "Disposable Razors": "موس بلاستيكية",
        "Dental Floss": "خيط تنظيف الأسنان"
      },
      "description": "النفايات الصحية تشمل مجموعة متنوعة من منتجات النظافة الشخصية التي يتم استخدامها والتخلص منها. نظرًا للمخاطر الصحية المحتملة، خاصة في المرافق الطبية أو رعاية المسنين، فإن التخلص السليم ضروري لمنع التلوث.",
      "otherNames": {
        "Hygiene Waste": "نفايات النظافة",
        "Personal Care Waste": "نفايات العناية الشخصية"
      },
      "guideLines": {
        "recommendedBinType": "وحدات تخلص متخصصة للنفايات الصحية",
        "handling": "التعامل بعناية، idealباستخدام القفازات إذا أمكن، لتجنب الاتصال المباشر والتلوث.",
        "separation": "فصل النفايات الصحية عن النفايات العادية للتخلص المتخصص.",
        "whatNotToDo": "عدم التخلص من النفايات الصحية في المراحيض. تجنب التخلص منها في صناديق القمامة العادية بدون وحدات تخزين مناسبة.",
        "safetyPrecautions": "ارتداء القفازات عند التعامل والتخلص من النفايات الصحية. ضمان ممارسات النظافة الصحية الصحيحة بعد التخلص."
      },
      "whyItIsImportant": {
        "benefits": "التخلص السليم يمنع انتشار العدوى ويحافظ على النظافة في الأماكن العامة والخاصة.",
        "impact": "إدارة النفايات الصحية بفعالية أمر ضروري لصحة الجمهور، خاصة في المناطق ذات الكثافة السكانية العالية أو المناطق الحساسة مثل المستشفيات."
      },
      "funFact": "يولد الشخص العادي حوالي 30 جنيهًا من النفايات الصحية في السنة."
    },
    "025": {
      "name": "النفايات الصرفية",
      "wasteItems": {
        "Human Excreta": "مخلفات الإنسان",
        "Used Water": "المياه المستخدمة",
        "Domestic Wastewater": "مياه الصرف المنزلي",
        "Industrial Effluent": "مياه الصرف الصناعي",
        "Agricultural Runoff": "تصريف المياه الزراعية",
        "Storm water Discharge": "تصريف مياه الأمطار",
        "Septic Tank Sludge": "رواسب الصهاريج الصرفية",
        "Grease Trap Waste": "نفايات فاصل الشحوم",
        "Gray Water": "مياه الرمادي",
        "Black Water": "مياه الصرف الصحي",
        "Sewage Sludge": "رماديات الصرف الصحي",
        "Soapy Water": "مياه الصابون",
        "Cooking Water Discharge": "تصريف مياه الطهي",
        "Bathroom Water": "مياه الحمام",
        "Laundry Wastewater": "مياه الغسيل",
        "Sink Drainage": "تصريف مياه الحوض",
        "Toilet Flushing Waste": "نفايات تدفق المرحاض",
        "Shower Drain Water": "تصريف مياه الدش",
        "Sump Pump Discharge": "تصريف مياه مضخة الحفرة",
        "Urban Runoff": "تصريف المياه العمرانية"
      },
      "description": "تشمل النفايات الصرفية المياه العادية والمواد التي يتم تصريفها أو تصريفها من المنازل والمنشآت الصناعية والأراضي الزراعية. العلاج والتخلص السليم ضروريان لحماية البيئة ومنع تلوث المياه.",
      "otherNames": {
        "Wastewater": "مياه الصرف",
        "Sewerage": "الصرف الصحي"
      },
      "guideLines": {
        "recommendedBinType": "مرافق معالجة الصرف الصحي المتخصصة",
        "handling": "تجنب الاتصال المباشر واتباع بروتوكولات السلامة عند التعامل مع الصرف الصحي.",
        "separation": "ضمان الفصل عن مصادر المياه الصالحة للشرب والامتثال لعمليات معالجة مياه الصرف.",
        "whatNotToDo": "عدم إطلاق الصرف الصحي غير المعالج في المياه الطبيعية أو البيئة.",
        "safetyPrecautions": "ارتداء ملابس واقية بما في ذلك القفازات والأقنعة، وممارسة النظافة الشخصية بعد التعامل مع نفايات الصرف الصحي."
      },
      "whyItIsImportant": {
        "benefits": "إدارة الصرف الصحي السليمة تمنع انتقال الأمراض، وتحمي مصادر المياه، وتدعم الصحة العامة.",
        "impact": "معالجة الصرف الصحي بفعالية ضرورية للحفاظ على البيئة والتنمية الحضرية المستدامة."
      },
      "funFact": "يمكن لمحطات معالجة الصرف الصحي المتقدمة تحويل النفايات إلى طاقة ومياه قابلة لإعادة الاستخدام، مما يظهر إمكانية استرداد الموارد من النفايات."
    },
    "026": {
      "name": "نفايات المكب",
      "wasteItems": {
        "Non-Recyclable Plastic": "البلاستيك غير القابل لإعادة التدوير",
        "Contaminated Paper": "الورق الملوث",
        "Broken Glass": "الزجاج المكسور",
        "Non-Recyclable Packaging": "التعبئة والتغليف غير القابل لإعادة التدوير",
        "Worn Textiles": "المنسوجات المتآكلة",
        "Damaged Furniture": "الأثاث التالف",
        "Ceramic Items": "السلع الخزفية",
        "Construction Debris": "فوضى البناء",
        "Non-Recyclable Electronics": "الإلكترونيات غير القابلة لإعادة التدوير",
        "Household Trash": "نفايات المنزل",
        "Ineligible Food Waste": "نفايات الطعام غير المؤهلة",
        "Ineligible Garden Waste": "نفايات الحديقة غير المؤهلة",
        "Used Batteries": "البطاريات المستخدمة",
        "Soiled Clothing": "الملابس المتسخة",
        "Old Carpets": "السجاد القديمة",
        "Expired Medicines": "الأدوية منتهية الصلاحية",
        "Waste Foam": "الرغوة النفايات",
        "Disposable Utensils": "أدوات الاستخدام الواحد",
        "Waste Oil": "زيت النفايات",
        "Contaminated Soil": "التربة الملوثة"
      },
      "description": "تشمل نفايات المكب المواد التي لا يمكن إعادة تدويرها أو تحويلها إلى سماد. إنها تتضمن مجموعة متنوعة من العناصر غير القابلة لإعادة التدوير التي تنتهي في المكبات، مما يؤدي إلى مخاوف بيئية محتملة مثل تلوث التربة والمياه الجوفية.",
      "otherNames": {
        "Non-Recyclable Waste": "النفايات غير القابلة لإعادة التدوير",
        "General Trash": "القمامة العامة"
      },
      "guideLines": {
        "recommendedBinType": "حاويات القمامة العامة أو الحاويات المخصصة للعناصر غير القابلة لإعادة التدوير مع وجود تصنيف مناسب",
        "handling": "التعامل بعناية مع نفايات المكب، مفصلة عن المواد القابلة لإعادة التدوير والمواد الخطرة.",
        "separation": "من المهم فصل نفايات المكب عن القابلة لإعادة التدوير والعضويات ونفايات الخطر للحد من تأثير المكب.",
        "whatNotToDo": "تجنب التخلص من العناصر القابلة لإعادة التدوير أو التحول العضوي كنفايات مكب.",
        "safetyPrecautions": "ارتداء القفازات واستخدام تقنيات رفع مناسبة عند التعامل مع نفايات المكب لتجنب الإصابة وضمان النظافة الصحيحة."
      },
      "whyItIsImportant": {
        "benefits": "التخلص السليم في المكبات يساعد في إدارة النفايات غير القابلة لإعادة التدوير والحد من تلوث البيئة.",
        "impact": "تقليل نفايات المكب ضروري لإدارة النفايات المستدامة ومنع الأضرار البيئية طويلة الأمد."
      },
      "funFact": "جهود الحد من نفايات المكب يمكن أن تقلل بشكل كبير من انبعاثات غازات الاحتباس الحراري، مما يؤكد على أهمية إعادة التدوير وتقليل النفايات."
    }
  },

  "error": {
    "invalidImageUrl": "الرجاء إدخال عنوان URL صحيح للصورة.",
    "emptySearch": "الرجاء تقديم صورة أو عنوان URL.",
    "searchResponse": "حدث خطأ أثناء البحث، الرجاء المحاولة لاحقًا.",
    "invalidImageSize": "الرجاء تقديم ملف صورة بحجم يصل إلى 5 ميجابايت."
  },
  "common": {
    "knowYourWaste": "اعرف مخلفاتك",
    "sustainNatureNest": "احتفظ بعش الطبيعة",
    "searchPlaceholder": "ابحث عن العنصر لإعادة التدوير أو التخلص منه",
    "whatIsWaste": "ما هو {{value}}",
    "alsoKnownAs": "معروف أيضًا بـ",
    "itemsInsideWaste": "العناصر داخل {{value}}",
    "howToHandle": "كيفية التعامل مع {{value}}",
    "handling": "التعامل",
    "separation": "الفصل",
    "whatNotToDo": "ما الذي لا يجب القيام به",
    "suggestedBin": "صندوق مقترح",
    "whyItsImportant": "لماذا هذا مهم",
    "note": "ملاحظة",
    "safetyPrecautions": "احتياطات السلامة",
    "alsoKnowAbout": "أعرف أيضًا عن",
    "compostable": "قابل للتحلل",
    "recyclable": "قابل لإعادة التدوير",
    "nonRecyclable": "غير قابل لإعادة التدوير",
    "burnable": "قابل للحرق بشكل مراقب",
    "nonBurnable": "غير قابل للحرق",
    "caution": "التعامل بحذر",
    "flammable": "قابل للاشتعال",
    "toxic": "سام",
    "biohazardous": "محمل بالخطر البيولوجي",
    "radioactive": "مشع",
    "useSafetyGear": "استخدم معدات السلامة",
    "washHand": "اغسل يديك",
    "sanitize": "عقم",
    "disclaimer": "المعلومات المقدمة هنا هي عامة وقد لا تنطبق على جميع المناطق أو الظروف. يجب استشارة اللوائح والإرشادات المحلية لإدارة {{value}}.",
    "readMore": "اقرأ المزيد",
    "readMoreSearch": "حلول إدارة {{value}} المحلية وكيفية التعامل",
    "credits": "معلومات الائتمان",
    "visitToKnowMore": "زيارة لمعرفة المزيد",
    "imageSearch": "البحث عن الصور",
    "uploadImage": "تحميل الصورة",
    "changeImage": "تغيير الصورة",
    "or": "أو",
    "pasteImageLink": "لصق رابط الصورة",
    "reset": "إعادة تعيين",
    "search": "بحث",
    "searching": "جاري البحث"
  }
}
