{
  "wasteBins": {
    "001": {
      "name": "Органични Отпадъци",
      "wasteItems": {
        "Food Scraps": "Остатъци от Храна",
        "Fruit Peels": "Кори от Плодове",
        "Vegetable Peels": "Кори от Зеленчуци",
        "Coffee Grounds": "Кафеви Гущери",
        "Tea Bags": "Чайни Пакетчета",
        "Eggshells": "Черупки от Яйца",
        "Garden Flowers": "Цветя от Градината",
        "Houseplants": "Стайни Растения",
        "Grass Clippings": "Тревни Изкосвания",
        "Weeds": "Принасящи",
        "Nut Shells": "Черупки от Орехи",
        "Paper Towels": "Хартиени Кърпи",
        "Cardboard": "Картон",
        "Wood Scrap": "Дървени Отпадъци",
        "Natural Fibers": "Естествени Влакна"
      },
      "description": "Органичните отпадъци идват предимно от кухните и градините. Те включват биоразградими материали като остатъци от храна, градински отпадъци и естествени влакна. Богати на хранителни вещества, тези материали са идеални за компостиране, което превръща отпадъците в ценни подобрители на почвата.",
      "otherNames": {
        "Compostable Waste": "Отпадъци За Компостиране",
        "Biodegradable Waste": "Биоразградими Отпадъци"
      },
      "guideLines": {
        "recommendedBinType": "Компостен Кофа (с вентилация), Метал или Здрава Пластмаса, Зелено/Кафяво",
        "handling": "Използвайте ръкавици при обработка, измийте ръцете след изхвърляне. Избягвайте директен контакт с разграждащи се материали.",
        "separation": "Отделете органичните материали от неорганичните (като пластмаси, метали, стъкло), за да се осигури ефективното компостиране.",
        "whatNotToDo": "Не включвайте неорганични материали като пластмаси, метали или стъкло. Избягвайте изхвърлянето на химически обработвани продукти или материали, замърсени с масла или мазнини.",
        "safetyPrecautions": "Използвайте ръкавици при обработка на органични отпадъци, за да избегнете директен контакт с разграждащи се материали и потенциални патогени. Уверете се, че мястото за компостиране е добре вентилирано, за да се предотврати неприятни миризми. Измийте ръцете си добре след обработка на органични материали, за да поддържате личната си хигиена."
      },
      "whyItIsImportant": {
        "benefits": "Намалява използването на сметища и емисиите на метан, и намалява необходимостта от химични торове. Подкрепя устойчивото земеделие.",
        "impact": "Превръща отпадъците в ценен компост, обогатяващ почвата с хранителни вещества и подкрепящ здравия растеж на растенията. Подкрепя устойчивото използване на земята."
      },
      "funFact": "Ако се компостира, годишните световни хранителни отпадъци могат да намалят еквивалентните емисии на CO2 на 2 милиарда коли извън пътя, което е повече от общия брой на колите, шофирани по света."
    },
    "002": {
      "name": "Селскостопански Отпадъци",
      "wasteItems": {
        "Crop Residues": "Растителни Остатъци",
        "Manure": "Тор",
        "Pesticide Containers": "Контейнери за Пестициди",
        "Fertilizer Bags": "Торби за Тор",
        "Farm Machinery": "Селскостопанска Техника",
        "Spoiled Produce": "Гнили Продукти",
        "Agricultural Plastics": "Селскостопански Пластмаси",
        "Diseased Plants": "Заразени Растения",
        "Greenhouse Films": "Поликарбонатни Фолия",
        "Seed Sacks": "Чували за Семена",
        "Pruning Waste": "Отпадъци от Подрязване",
        "Irrigation Equipment": "Използвана Ирригационна Техника",
        "Soil Amendment Packaging": "Опаковки за Подобрители на Почвата",
        "Animal Feed Bags": "Торби за Животинска Храна",
        "Silage Wraps": "Фолии за Силаж",
        "Horticultural Pots": "Саксии за Озеленяване",
        "Waste Pesticides": "Отпадъци от Пестициди",
        "Contaminated Soils": "Замърсени Почви",
        "Old Tools": "Стари Инструменти",
        "Broken Irrigation Pipes": "Счупени Ирригационни Тръби",
        "Discarded Gloves": "Изхвърлени Ръкавици",
        "Protective Gear": "Защитно Оборудване",
        "Unused Veterinary Medicines": "Неизползвани Ветеринарни Лекарства",
        "Baler Twine": "Връв за Балиране",
        "Netting Material": "Мрежест Материал",
        "Plastic Mulch": "Пластмасови Покривки"
      },
      "description": "Селскостопанските отпадъци включват както органични, така и неорганични материали от селското стопанство. Това включва природни субпродукти като растителни остатъци и тор, както и неорганични отпадъци като контейнери, пластмаси и стара техника. Ефективното управление е от съществено значение за минимизиране на околните влияния и подкрепа на устойчивото земеделие.",
      "otherNames": {
        "Farm Waste": "Отпадъци от Ферми",
        "Agricultural Byproducts": "Селскостопански Субпродукти"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани кофи и контейнери за както органични, така и неорганични отпадъци, с отделно отношение към опасни материали.",
        "handling": "Използвайте защитно оборудване при работа с опасни материали. Компостирайте органичните отпадъци, където е приложимо.",
        "separation": "Отделяйте органичните материали от химическите и пластмасови отпадъци. Работете внимателно с опасните материали.",
        "whatNotToDo": "Не изгаряйте пластмаси или химични контейнери. Избягвайте смесването на органични отпадъци с опасни материали.",
        "safetyPrecautions": "Носете ръкавици и защитно облекло, особено при работа с химични торове или пестициди. Уверете се, че работните места с подобрители на почвата или в закрити пространства като парници са добре вентилирани."
      },
      "whyItIsImportant": {
        "benefits": "Правилното изхвърляне намалява замърсяването, подобрява здравето на почвата и насърчава устойчивите практики.",
        "impact": "Ефективното управление на селскостопанските отпадъци намалява екологичния отпечатък на земеделието и спестява ресурси, като подкрепя устойчивите практики в селското стопанство."
      },
      "funFact": "Растителните остатъци, ако се управляват и компостиране правилно, могат да обогатят значително плодородието на почвата, което потенциално намалява нуждата от синтетични торове."
    },
    "003": {
      "name": "Отпадъци от Животни",
      "wasteItems": {
        "Manure": "Тор",
        "Bedding Straw": "Легло от слама",
        "Livestock Carcasses": "Трупове на Добитък",
        "Poultry Waste": "Отпадъци от Птици",
        "Feathers": "Пера",
        "Fish Waste": "Отпадъци от Риба",
        "Milk Spoilage": "Производи с Произтичане от Мляко",
        "Eggshell Waste": "Черупки от Яйца",
        "Animal Hair": "Козметика на Животни",
        "Wool": "Вълна",
        "Dairy Processing Waste": "Отпадъци от Производство на Млечни Продукти",
        "Veterinary Supplies": "Ветеринарни Продукти",
        "Expired Animal Feed": "Изтекла Храна за Животни",
        "Contaminated Animal Products": "Замърсени Продукти от Животни"
      },
      "description": "Отпадъци от животни се отнасят до продуктите, генерирани от отглеждането на добитък, птици и други животински фермени дейности. Те включват органични отпадъци като тор и сламено легло, както и трупове и развалящи се продукти, произтичащи от животни. Правилното им обработване и изхвърляне е от съществено значение за опазване на околната среда и предотвратяване на разпространението на болести.",
      "otherNames": {
        "Livestock Waste": "Отпадъци от Добитък",
        "Poultry Waste": "Отпадъци от Птици"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани контейнери за биологични отпадъци, отделни от обичайните контейнери за боклуци",
        "handling": "Използвайте защитни средства, особено при работа с трупове или замърсени отпадъци. Придържайте се към стриктни хигиенни протоколи.",
        "separation": "Отделяйте биологичните отпадъци от животни от обичайните отпадъци. Изхвърляйте ги в специални контейнери.",
        "whatNotToDo": "Не смесвайте ги с общите отпадъци. Избягвайте директен контакт без подходящо сигурно оборудване.",
        "safetyPrecautions": "Носете ръкавици и защитно обувки, когато обработвате отпадъци от животни, за да предотвратите директен контакт с потенциално вредни микроорганизми. Уверете се, че местата, където се съхраняват или обработват отпадъците от животни, са добре вентилирани. След като сте обработили отпадъци от животни, измийте ръцете си добре със сапун и вода, за да предотвратите разпространението на зоонозни болести."
      },
      "whyItIsImportant": {
        "benefits": "Правилното управление предотвратява замърсяването на околната среда и рисковете за здравето на хора и животни.",
        "impact": "Отговорното изхвърляне на отпадъци от животни подкрепя общественото здраве, опазването на околната среда и устойчивите практики във фермерството."
      },
      "funFact": "Торът от една млечна крава може да произведе достатъчно електричество, за да захранва малък хладилник в продължение на ден, което илюстрира потенциала за превръщане на отпадъците от животни във възобновяема енергия."
    },
    "004": {
      "name": "Отпадъци от Храна",
      "wasteItems": {
        "Cooked Food": "Готвена Храна",
        "Uncooked Food": "Сурова Храна",
        "Meat Scraps": "Месни Остатъци",
        "Fish Scraps": "Остатъци от Риба",
        "Dairy Products": "Млечни Продукти",
        "Bread": "Хляб",
        "Pastries": "Сладкарски Изделия",
        "Leftover Meals": "Остатъци от Храна",
        "Expired Food": "Изтекла Храна",
        "Rice": "Ориз",
        "Pasta": "Паста",
        "Cheese": "Сирене",
        "Egg Shells": "Яйчени Шкаралупи",
        "Fruit Scraps": "Остатъци от Плодове",
        "Vegetable Scraps": "Остатъци от Зеленчуци",
        "Coffee Grounds": "Кафе на Трохи",
        "Tea Bags": "Чаени Торбички",
        "Food-Soiled Paper": "Хартия, Замърсена с Храна"
      },
      "description": "Контейнерите за хранителни отпадъци са предназначени за изхвърляне на различни видове хранителни отпадъци, включително остатъци, изтекли продукти и хранителни скрапове. Тази категория отпадъци е подходяща за биоразграждане или компостиране, превръщайки органичната материя в ценни ресурси.",
      "otherNames": {
        "Kitchen Waste": "Кухненски Отпадъци",
        "Leftover Waste": "Отпадъци от Остатъци"
      },
      "guideLines": {
        "recommendedBinType": "Запечатан контейнер, с контрол на миризмите, тъмнозелен или кафяв",
        "handling": "Запечатайте хранителните отпадъци, за да намалите миризмите и да предотвратите привличането на насекоми. Винаги мийте и дезинфекцирайте ръцете след обработка. Незабавно почиствайте разлятото.",
        "separation": "Разделете хранителните отпадъци от рециклируемите и некомпостируемите, за да улесните компостирането и рециклирането.",
        "whatNotToDo": "Не смесвайте хранителни отпадъци с течности, масла или химикали. Избягвайте включването на неразградими предмети като пластмаси или метали. Не оставяйте хранителни отпадъци непокрити, за да предотвратите привличането на вредители и генерирането на миризми.",
        "safetyPrecautions": "При работа с хранителни отпадъци, особено в големи количества, носете ръкавици за защита от възможно разваляне и бактерии. Поддържайте контейнерите за хранителни отпадъци чисти и покрити, за да избегнете привличането на вредители и генерирането на миризми. Редовно мийте ръцете, инструментите и повърхностите, които влизат в контакт с хранителните отпадъци, за да поддържате хигиената."
      },
      "whyItIsImportant": {
        "benefits": "Помага за предотвратяване на привличането на вредители, намалява емисиите на парникови газове от депата и улеснява производството на компост или биогаз.",
        "impact": "Правилното управление на хранителните отпадъци спестява ресурси, намалява екологичния отпечатък и насърчава устойчивите практики."
      },
      "funFact": "Ако хранителните отпадъци бяха държава, те биха били третият най-голям емитент на парникови газове в света, след САЩ и Китай. Намаляването на хранителните отпадъци е от съществено значение за минимизиране на екологичния отпечатък."
    },
    "005": {
      "name": "Зелени Отпадъци",
      "wasteItems": {
        "Grass Clippings": "Отрязани Треви",
        "Leaves": "Листа",
        "Branches": "Клони",
        "Weeds": "Плевели",
        "Flowers": "Цветя",
        "Garden Trimmings": "Рязане на Градината",
        "Shrubs": "Храсти",
        "Small Twigs": "Малки клончета",
        "Hedge Clippings": "Подстригване на Жив плет",
        "Fallen Fruit": "Паднали Плодове",
        "Garden Maintenance": "Поддръжка на Градината",
        "Plant Prunings": "Подрязване на Растения"
      },
      "description": "Зелените отпадъци, състоящи се от растителни и градински отпадъци, играят важна роля в органичното рециклиране. Компостирането на зелени отпадъци допринася за създаването на обогатители на почвата, от съществено значение за устойчивото градинарство и земеделие.",
      "otherNames": {
        "Yard Waste": "Отпадъци от Двора",
        "Garden Waste": "Отпадъци от Градината"
      },
      "guideLines": {
        "recommendedBinType": "Открит контейнер, Голям капацитет, предпочитано Зелен",
        "handling": "Използвайте ръкавици, когато обработвате зелени отпадъци, за да избегнете порязвания или раздразнения от груби материали. Измийте ръцете след изхвърляне.",
        "separation": "Отделяйте зелените отпадъци от битовите и опасни отпадъци. Не ги смесвайте с хранителни отпадъци или рециклируеми материали.",
        "whatNotToDo": "Избягвайте изхвърлянето на неорганични материали като пластмасови чували или саксии. Не включвайте почва или камъни. Въздържайте се от добавяне на болни растения или инвазивни видове, които биха могли да замърсят компоста.",
        "safetyPrecautions": "При обработване на зелени отпадъци, носете ръкавици, за да се предпазите от остри материали, и се уверете, че те са без вредни вещества като обработено дърво."
      },
      "whyItIsImportant": {
        "benefits": "Помага за производството на компост, обогатява здравето на почвата и помага за улавянето на въглерод. Намалява използването на депата и емисиите на парникови газове.",
        "impact": "Допринася за устойчивото управление на отпадъците, подкрепя биоразнообразието на почвата и насърчава екологичните практики в градинарството и земеделието."
      },
      "funFact": "Зелените отпадъци като отрязани треви и листа могат да бъдат компостиране, за да се създаде богата почва, известна сред градинарите като 'черно злато', което подобрява растежа на растенията без химични торове."
    },
    "006": {
      "name": "Рециклируеми Отпадъци",
      "wasteItems": {
        "Newspapers": "Вестници",
        "Magazines": "Магазини",
        "Office Paper": "Офис Хартия",
        "Cardboard": "Картон",
        "Plastic Bottles": "Пластмасови Бутилки",
        "Plastic Containers": "Пластмасови Контейнери",
        "Glass Bottles": "Стъклени Бутилки",
        "Glass Jars": "Стъклени Буркани",
        "Aluminum Cans": "Алуминиеви Кенчета",
        "Steel Cans": "Стоманени Кенчета",
        "Electronics": "Електроника",
        "Textiles": "Текстил",
        "Untreated Wood": "Необработено Дърво",
        "Aerosol Cans": "Аерозолни Бутилки",
        "Batteries": "Батерии",
        "Non-LED Light Bulbs": "Лампи без LED"
      },
      "description": "Рециклируемите отпадъци включват разнообразие от материали, които могат да бъдат преработени за допълнително използване. Основният типове материали в тази категория включват продукти от хартия, пластмаси, стъкло, метали и определени видове електроника, всички те играят важна роля за опазване на ресурсите и устойчивостта на околната среда.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Контейнер за Рециклиране, Метален или Здрав Пластмасов",
        "handling": "Уверете се, че материалите са чисти и сухи преди да ги изхвърлите за рециклиране. Сортирайте ги според местните насоки за рециклиране.",
        "separation": "Отделяйте различните видове рециклируеми материали, за да избегнете замърсяването с не-рециклируеми материали.",
        "whatNotToDo": "Избягвайте включването на замърсени, замърсени или не-рециклируеми материали. Придържайте се към местните правила за рециклиране при конкретни изхвърляния.",
        "safetyPrecautions": "При обработване на рециклируеми материали носете подходяща защитна екипировка при необходимост. Бъдете внимателни към насекомите или животните, които може да се намират близо до материалите за рециклиране."
      },
      "whyItIsImportant": {
        "benefits": "Намалява нуждата от нови суровини, спестява енергия и намалява околнитея отпечатък на отпадъците.",
        "impact": "Подкрепя устойчивото управление на ресурсите, което допринася за опазването на околната среда и защитата на природата."
      },
      "funFact": "Рециклирането помага за намаляване на околнитея отпечатък на отпадъците и запазва стойностни ресурси за бъдещите поколения."
    },
    "007": {
      "name": "Автомобилни Отпадъци",
      "wasteItems": {
        "Used Motor Oil": "Използвано Моторно Масло",
        "Oil Filters": "Маслени Филтри",
        "Batteries": "Акумулатори",
        "Tires": "Гуми",
        "Brake Pads": "Спирачни Накладки",
        "Brake Fluid": "Течност за Спирачки",
        "Transmission Fluid": "Трансмисионна Течност",
        "Coolants": "Охладители",
        "Metal Parts": "Метални Части",
        "Rubber Hoses": "Гумени Маркучи",
        "Belts": "Ремъци",
        "Air Filters": "Въздушни Филтри",
        "Windshield Glass": "Стъкла на Предното Стъкло",
        "Upholstery Materials": "Материали за Обшивка",
        "Automotive Bumpers": "Автомобилни Брони",
        "Headlights": "Предни Фарове",
        "Electrical Components": "Електрически Компоненти"
      },
      "description": "Автомобилните отпадъци включват различни материали и компоненти, изхвърлени от автомобили. Това включва както опасни, така и неопасни видове отпадъци, като масла, батерии, гуми и механични части. Правилното изхвърляне и рециклиране на автомобилните отпадъци са от съществено значение за защитата на околната среда и опазване на ресурсите.",
      "otherNames": {
        "Vehicle Waste": "Отпадъци от Превозни Средства",
        "Car Waste": "Отпадъци от Автомобили"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани контейнери за опасни материали, определени зони за по-големи части",
        "handling": "Обработвайте с внимание, особено при работа с опасни вещества. Използвайте защитно оборудване при работа с масла и химикали.",
        "separation": "Разделяйте опасните отпадъци като масла и батерии от неопасните. Следвайте местните насоки за изхвърляне на всяка категория.",
        "whatNotToDo": "Не изхвърляйте автомобилни масла и химикали в обикновени кофи за боклук или канализация. Избягвайте смесването на различни видове автомобилни отпадъци.",
        "safetyPrecautions": "Носете ръкавици и защитни очила при обработка на автомобилни отпадъци като използвано масло, батерии и гуми, за да предотвратите контакт с опасни вещества. Винаги работете на добре проветривани места, за да избегнете вдишването на пари, особено при работа с автомобилни течности. Изхвърляйте автомобилните отпадъци на определени места за рециклиране, за да предотвратите замърсяване на околната среда."
      },
      "whyItIsImportant": {
        "benefits": "Предотвратява замърсяването на околната среда, запазва стойностни материали и подкрепя инициативите за рециклиране.",
        "impact": "Правилното управление на автомобилните отпадъци намалява екологичния отпечатък на използването и поддръжката на автомобили и допринася за по-чиста и по-безопасна околна среда."
      },
      "funFact": "Рециклирането на само един автомобил спестява над 2 500 паунда желязна руда, 1 400 паунда въглища и 120 паунда варовик. Този процес също така значително намалява енергията и суровините, необходими за производството на нови автомобилни части и превозни средства."
    },
    "008": {
      "name": "Големи Отпадъци",
      "wasteItems": {
        "Furniture": "Мебели",
        "Appliances": "Битови Уреди",
        "Mattresses": "Матраци",
        "Large Toys": "Големи Играчки",
        "Carpeting": "Настилки",
        "Bicycles": "Велосипеди",
        "Large Electronics": "Големи Електроники",
        "BBQ Grills": "Барбекю Грилове",
        "Exercise Equipment": "Фитнес Уреди",
        "Large Household Items": "Големи Домакински Уреди"
      },
      "description": "Големите отпадъци включват големи предмети, които не могат да бъдат поставени в обикновени кофи за боклук. Правилното изхвърляне на големите отпадъци е от съществено значение за ефективното управление на отпадъците и запазването на околната среда. Рециклирането на големи предмети може да допринесе за опазване на ресурсите.",
      "otherNames": {
        "Large Waste": "Големи Отпадъци",
        "Oversized Items": "Прекомерно Големи Предмети"
      },
      "guideLines": {
        "recommendedBinType": "Специален Контейнер за Събиране или Място за Отпускане",
        "handling": "Проверете с местното управление на отпадъците за конкретни инструкции за изхвърляне. Някои предмети може да изискват специално обслужване или услуги за извозване.",
        "separation": "Разделете различни видове големи предмети за подходящи методи за рециклиране или изхвърляне.",
        "whatNotToDo": "Не оставяйте големите предмети на тротоара без да организирате правилно събиране. Избягвайте незаконното изхвърляне.",
        "safetyPrecautions": "При обработка на големи предмети като мебели, битови уреди и големи играчки използвайте правилни техники за носене, за да избегнете наранявания на гърба. Препоръчително е да имате помощ или да използвате тележка за пренасяне на тежки предмети. Обувайте защитни обувки, за да предотвратите наранявания на краката, и ръкавици за захващане и защита от остри ръбове."
      },
      "whyItIsImportant": {
        "benefits": "Правилното изхвърляне на големите отпадъци намалява използването на сметища, насърчава рециклирането и допринася за по-чиста и по-безопасна околна среда.",
        "impact": "Рециклирането на големи предмети помага за възстановяване на стойностни материали, намалява околната обремененост и подкрепя устойчивите практики за управление на отпадъците."
      },
      "funFact": "Мебелите и другите големи предмети често завършват на сметища, но ако бъдат рециклирани или преизползвани, един диван може да спести до 9 кубически ярда място на сметище, което илюстрира значителния принос на рециклирането и преизползването на големите предмети."
    },
    "009": {
      "name": "Отпадъци от строителство и събаряне",
      "wasteItems": {
        "Concrete": "Бетон",
        "Bricks": "Тухли",
        "Wood": "Дърво",
        "Gypsum": "Гипс",
        "Metal": "Метал",
        "Glass": "Стъкло",
        "Plastic": "Пластмаса",
        "Insulation Materials": "Изолационни материали",
        "Electrical Wiring": "Електрически проводници",
        "Plumbing Fixtures": "Водопроводни съоръжения",
        "Ceramic Tiles": "Керамични плочки",
        "Asphalt": "Асфалт",
        "Roofing Materials": "Покривни материали",
        "Windows": "Прозорци",
        "Doors": "Врати",
        "Piping": "Тръби",
        "Reinforced Concrete": "Армирован бетон",
        "Drywall": "Гипсокартон",
        "Flooring Materials": "Подови настилки",
        "Wall Coverings": "Стенни облицовки"
      },
      "description": "Отпадъците от строителство и събаряне включват материали от строителството, реновацията и събарянето на сгради и съоръжения. Правилното управление е от съществено значение за рециклиране на материалите и намаляване на околната обремененост.",
      "otherNames": {
        "Building Waste": "Строителни отпадъци",
        "Renovation Debris": "Отпадъци от реновация"
      },
      "guideLines": {
        "recommendedBinType": "Специални контейнери или определени зони за изхвърляне",
        "handling": "Проверете местните разпоредби за изхвърляне. Някои материали изискват специална обработка или обработка.",
        "separation": "Разделете материалите според типа (например метал, дърво, бетон) за ефективно рециклиране.",
        "whatNotToDo": "Не смесвайте отпадъците от строителство и събаряне с обичайните домакински отпадъци. Избягвайте незаконното изхвърляне и неправилното изхвърляне.",
        "safetyPrecautions": "Уверете се, че носите здрави ръкавици и защитни очила, за да се предпазите от остри предмети и частици в отпадъците от строителство и събаряне като дърво, метал и бетон. Подходящата обувка е от съществено значение за предотвратяване на наранявания от тежки материали. Използвайте маски за прах за защита от прах и фини частици. Придържайте се към правилни техники за носене на тежки предмети, за да избегнете наранявания на гърба."
      },
      "whyItIsImportant": {
        "benefits": "Правилното изхвърляне насърчава рециклиране на материали, намалява използването на сметища и намалява замърсяването на околната среда.",
        "impact": "Рециклирането на материали от строителство и събаряне запазва ресурси, подкрепя строителната индустрия с рециклирани материали и допринася за устойчивото развитие."
      },
      "funFact": "Рециклирането на един тон бетон може да спести до 1 360 галона вода и 900 кг CO2, подчертавайки значението на рециклирането на материали от строителство и събаряне вместо тяхното изхвърляне на сметища."
    },
    "010": {
      "name": "Електронни отпадъци",
      "wasteItems": {
        "Computers": "Компютри",
        "Laptops": "Лаптопи",
        "Mobile Phones": "Мобилни телефони",
        "Printers": "Принтери",
        "Scanners": "Скенери",
        "Televisions": "Телевизори",
        "Monitors": "Монитори",
        "DVD Players": "DVD Плейъри",
        "Game Consoles": "Игрални конзоли",
        "Small Appliances": "Малки уреди",
        "Electronic Tools": "Електронни инструменти",
        "Batteries": "Батерии",
        "Circuit Boards": "Електронни платки",
        "Hard Drives": "Твърди дискове",
        "Keyboards": "Клавиатури",
        "Mice": "Мишки",
        "Speakers": "Говорители",
        "Chargers": "Зарядни устройства",
        "Cables": "Кабели",
        "Cameras": "Камери",
        "Electronic Toys": "Електронни играчки",
        "CDs": "CD дискове",
        "DVDs": "DVD дискове",
        "GPS Devices": "GPS Устройства"
      },
      "description": "Електронните отпадъци, или E-отпадъци, включват изхвърлени електронни устройства и оборудване. Правилното рециклиране и изхвърляне са от съществено значение за възстановяване на стойностни материали и предотвратяване на замърсяването на околната среда.",
      "otherNames": {
        "WEEE": "WEEE (Отпадъци от електро- и електронна техника)",
        "E-Waste": "E-Отпадъци"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани пунктове за събиране на E-отпадъци или центрове за рециклиране",
        "handling": "Работете внимателно с E-отпадъците, за да избегнете счупване и изтичане на опасни вещества. Спазвайте местните разпоредби за изхвърляне.",
        "separation": "Разделяйте E-отпадъците от обикновените боклуци. Сортирайте ги по вид за ефективно рециклиране.",
        "whatNotToDo": "Не изхвърляйте E-отпадъците в обикновени боклуци. Избягвайте разглобяването или счупването на електронни устройства, което може да освободи токсични вещества.",
        "safetyPrecautions": "Използвайте ръкавици, за да се предпазите от остри ръбове при работа с E-отпадъци като стари компютри и телевизори. Бъдете внимателни към опасни материали като олово и живак в електрониката. Избягвайте да ги счупвате, за да предотвратите излагането си. Рециклирайте ги на определени центрове за безопасно изхвърляне."
      },
      "whyItIsImportant": {
        "benefits": "Правилното изхвърляне на E-отпадъците рециклира стойностни материали, намалява използването на земята за сметища и предпазва околната среда от токсични вещества.",
        "impact": "Рециклирането на E-отпадъци подкрепя затворената икономика, намалява нуждата от нови суровини и намалява екологичния отпечатък."
      },
      "funFact": "Рециклирането на един милион лаптопи спестява достатъчно енергия, за да захрани над 3 500 домакинства в САЩ за една година. Рециклирането на един милион мобилни телефони може да възстанови 35 274 либри мед, 772 либри сребро, 75 либри злато и 33 либри паладий."
    },
    "011": {
      "name": "Стъклени отпадъци",
      "wasteItems": {
        "Glass Bottles": "Стъклени бутилки",
        "Glass Jars": "Стъклени буркани",
        "Window Glass": "Стъклопакети",
        "Mirror Glass": "Огледало",
        "Glass Containers": "Стъклени съдове",
        "Drinking Glasses": "Чаши за пиене",
        "Broken Glassware": "Счупени стъклени изделия",
        "Automotive Glass": "Стъкла за автомобили",
        "Glass Tableware": "Стъклена посуда",
        "Light Bulbs (non-fluorescent)": "Лампи (нефлуоресцентни)",
        "Laboratory Glassware": "Лабораторна стъклария",
        "Tempered Glass": "Закалено стъкло",
        "Glass Shards": "Стъклени остатъци"
      },
      "description": "Стъклени отпадъци включват различни видове изхвърлени стъклени продукти. Рециклирането на стъкло е от съществено значение, тъй като то може да бъде обработено и преработено в нови стъклени продукти, намалявайки нуждата от нови суровини.",
      "otherNames": {
        "Broken Glass": "Счупено стъкло",
        "Discarded Glassware": "Изхвърлена стъклария"
      },
      "guideLines": {
        "recommendedBinType": "Контейнер за рециклиране на стъкло или места за събиране",
        "handling": "Работете със стъклените отпадъци внимателно, за да избегнете наранявания. Премахнете всички нестъклени компоненти, ако е необходимо.",
        "separation": "Разделете стъклото по цвят и вид, когато е възможно, за да увеличите ефективността на рециклирането.",
        "whatNotToDo": "Не изхвърляйте стъкло в обикновените боклуци. Избягвайте смесването на стъкло с други материали за рециклиране, които биха могли да го замърсят.",
        "safetyPrecautions": "Използвайте ръкавици при работа със счупено стъкло, за да предотвратите наранявания. Ако разполагате с голямо количество стъклени отпадъци, се препоръчва носенето на защитни очила, за да се предпазите от потенциални парчета или остриета. Винаги носете тежки стъклени предмети правилно, за да избегнете наранявания. Съхранявайте стъклените отпадъци в твърд контейнер, за да предотвратите счупване и осигурите безопасно пренасяне."
      },
      "whyItIsImportant": {
        "benefits": "Рециклирането на стъкло намалява замърсяването на земята, спестява природни ресурси и енергия. Стъклото може да бъде рециклирано неограничено без загуба на качество.",
        "impact": "Ефективното рециклиране на стъкло помага за намаляване на околната обремененост, подкрепя устойчивото използване на ресурси и допринася за затворената икономика."
      },
      "funFact": "Рециклирането на стъкло е изключително ефективно, тъй като то може да бъде безкрайно рециклирано без загуба на чистота или качество. Фактически, 80% от възстановените стъклени съдове се използват за производство на нови стъклени бутилки, а едно стъклено съдържание може да стигне от кофата за рециклиране до рафта на магазина за колкото 30 дни."
    },
    "012": {
      "name": "Индустриални отпадъци",
      "wasteItems": {
        "Chemical Solvents": "Химични разтворители",
        "Metal Scraps": "Метални скрапове",
        "Plastic Offcuts": "Пластмасови изрязки",
        "Construction Debris": "Строителни отпадъци",
        "Electronic Components": "Електронни компоненти",
        "Paper and Cardboard": "Хартия и картон",
        "Textile Scraps": "Текстилни скрапове",
        "Glass Pieces": "Стъклени частици",
        "Rubber Waste": "Гумени отпадъци",
        "Biodegradable Waste": "Биоразградими отпадъци",
        "Non-Biodegradable Waste": "Небиоразградими отпадъци",
        "Hazardous Materials": "Опасни материали",
        "Non-Hazardous Materials": "Неопасни материали",
        "Industrial Sludge": "Индустриална кал",
        "Packaging Materials": "Опаковъчни материали"
      },
      "description": "Индустриалните отпадъци включват широк спектър материали, произтичащи от индустриални и производствени процеси. Правилното управление, включително рециклиране и безопасно изхвърляне, е от съществено значение за намаляване на околните влияния.",
      "otherNames": {
        "Manufacturing Waste": "Производствени отпадъци",
        "Production Waste": "Отпадъци от производство"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани контейнери за индустриални отпадъци или рециклиращи съоръжения",
        "handling": "Обработвайте с подходяща защитна екипировка, особено когато става въпрос за опасни материали. Следвайте всички регулаторни насоки за изхвърляне.",
        "separation": "Разделяйте отпадъците по вид (например, опасни срещу неопасни) и материал (например, метал, пластмаса), за да се улесни рециклирането и изхвърлянето.",
        "whatNotToDo": "Не смесвайте опасни индустриални отпадъци с неопасни отпадъци. Избягвайте незаконното изхвърляне или неправилното изхвърляне на индустриални отпадъци.",
        "safetyPrecautions": "Винаги използвайте ръкавици, защитни очила и маски, когато обработвате индустриални отпадъци, особено ако съдържат опасни материали."
      },
      "whyItIsImportant": {
        "benefits": "Правилното управление и рециклиране на индустриални отпадъци спестява ресурси, намалява замърсяването и подкрепя устойчивите индустриални практики.",
        "impact": "Ефективното управление на индустриалните отпадъци намалява натоварването на сметищата, намалява околните опасности и подкрепя затворената икономика."
      },
      "funFact": "Рециклирането на индустриални метали може да спести до 75% от енергията, необходима за тяхната производство от сурови материали."
    },
    "013": {
      "name": "Метални отпадъци",
      "wasteItems": {
        "Aluminum Cans": "Алуминиеви кенчета",
        "Tin Cans": "Кенчета от желязо",
        "Steel Scraps": "Скрап от стомана",
        "Copper Wire": "Медна тел",
        "Metal Pipes": "Метални тръби",
        "Metal Tools": "Метални инструменти",
        "Metal Packaging": "Метални опаковки",
        "Automotive Parts": "Автомобилни части",
        "Metal Furniture": "Метални мебели",
        "Metal Appliances": "Метални уреди",
        "Construction Materials": "Строителни материали",
        "Aerosol Cans": "Аерозолни кенчета",
        "Electronic Metals": "Метали от електроника",
        "Metal Caps": "Метални капачки",
        "Metal Lids": "Метални капаци"
      },
      "description": "Металните отпадъци включват разнообразни изхвърлени метални предмети и материали. Те се рециклират лесно и могат да бъдат преработени в нови метални продукти, намалявайки нуждата от добив на сурови руди.",
      "otherNames": {
        "Scrap Metal": "Скрап метал",
        "Discarded Metal": "Изхвърлен метал"
      },
      "guideLines": {
        "recommendedBinType": "Кофа за метални отпадъци или Скрап двор",
        "handling": "Сортирайте металите по вид и премахнете всички неметални компоненти, ако е възможно. Обработвайте ги внимателно, за да избегнете наранявания.",
        "separation": "Разделяйте желязни метали (като стомана и желязо) от нежелязни метали (като алуминий и мед), за да подобрите ефективността на рециклиране.",
        "whatNotToDo": "Не изхвърляйте метални отпадъци с обикновените отпадъци. Избягвайте смесването на различни видове метали, освен ако не ви е инструктирано от местния ви център за рециклиране.",
        "safetyPrecautions": "Облечете ръкавици и защитни обувки при обработка на метални отпадъци, за да предотвратите порязвания и наранявания."
      },
      "whyItIsImportant": {
        "benefits": "Рециклирането на метал спестява енергия, намалява емисиите на парникови газове и спестява природни ресурси. Металите могат да се рециклират многократно без да се намалят техните свойства.",
        "impact": "Ефективното рециклиране на метал намалява околните влияния, намалява нуждата от нов добив и подкрепя устойчивото управление на ресурсите."
      },
      "funFact": "Рециклирането на едно алуминиево кенче може да спести достатъчно енергия, за да работи телевизор за три часа."
    },
    "014": {
      "name": "Хартиен боклук",
      "wasteItems": {
        "Newspapers": "Вестници",
        "Magazines": "Списание",
        "Office Paper": "Офис хартия",
        "Notebooks": "Тетрадки",
        "Envelopes": "Пликове",
        "Junk Mail": "Спам пощенски пратки",
        "Cardboard Boxes": "Картонени кутии",
        "Paper Packaging": "Хартиени опаковки",
        "Paper Bags": "Хартиени торбички",
        "Phone Books": "Телефонен указател",
        "Catalogs": "Каталози",
        "Shredded Paper": "Нарязана хартия",
        "Paper Cups": "Хартиени чаши",
        "Paper Plates": "Хартиени чинии",
        "Greeting Cards": "Поздравителни картички",
        "Wrapping Paper": "Опаковъчна хартия"
      },
      "description": "Хартиеният боклук включва различни видове изхвърлена хартия и продукти от хартия. Рециклирането на хартиените отпадъци е от съществено значение за намаляване на горската рубика и спестяване на природни ресурси.",
      "otherNames": {
        "Discarded Paper": "Изхвърлена хартия",
        "Paper Scraps": "Хартиени скрапове"
      },
      "guideLines": {
        "recommendedBinType": "Кофа за рециклиране на хартия",
        "handling": "Премахнете всички непохарчени компоненти като пластмасови вложки, скоби или лента. Пазете хартията суха и чиста за ефективно рециклиране.",
        "separation": "Разделяйте хартията по вид (например, картон, офис хартия) и състояние (например, чиста, замърсена), за да увеличите ефективността на рециклиране.",
        "whatNotToDo": "Не смесвайте замърсените или мазни хартиени отпадъци с чиста хартия. Избягвайте изхвърлянето на рециклируема хартия в обикновени кофи за боклук.",
        "safetyPrecautions": "Не се изискват специфични предпазни мерки за обработка на повечето хартиени отпадъци."
      },
      "whyItIsImportant": {
        "benefits": "Рециклирането на хартия намалява нуждата от производство на нова хартия, спасява дървета и намалява консумацията на енергия и вода.",
        "impact": "Ефективното рециклиране на хартия намалява използването на сметища, намалява емисиите на парникови газове и подкрепя устойчивите практики в горското стопанство."
      },
      "funFact": "Рециклирането на една тон хартия може да спести 17 дървета и 7 000 галона вода."
    },
    "015": {
      "name": "Пластмасови Отпадъци",
      "wasteItems": {
        "Plastic Bottles": "Пластмасови бутилки",
        "Plastic Bags": "Пластмасови чували",
        "Plastic Packaging": "Пластмасови опаковки",
        "Plastic Containers": "Пластмасови контейнери",
        "Plastic Utensils": "Пластмасови прибори",
        "Plastic Wraps": "Пластмасови опаковки",
        "Plastic Toys": "Пластмасови играчки",
        "Polystyrene Foam": "Полистиролна пяна",
        "Plastic Cups": "Пластмасови чаши",
        "Plastic Plates": "Пластмасови чинии",
        "Plastic Film": "Пластмасови фолиа",
        "Water Bottles": "Бутилки за вода",
        "Detergent Bottles": "Бутилки за препарати",
        "Shampoo Bottles": "Бутилки за шампоани",
        "Plastic Caps": "Пластмасови капачки",
        "Plastic Lids": "Пластмасови капаци",
        "Plastic Furniture": "Пластмасови мебели",
        "Plastic Hangers": "Пластмасови закачалки"
      },
      "description": "Пластмасовите отпадъци включват разнообразни изхвърлени пластмасови предмети. Поради дългия период на разграждане, рециклирането и правилното изхвърляне на пластмасовите отпадъци са от съществено значение за намаляване на въздействието върху околната среда.",
      "otherNames": {
        "Discarded Plastics": "Изхвърлени пластмаси",
        "Scrap Plastics": "Скрап пластмаси"
      },
      "guideLines": {
        "recommendedBinType": "Кофа или съоръжение за рециклиране на пластмаси",
        "handling": "Почистете и подсушете пластмасите преди рециклиране. Премахнете всички непластмасови компоненти, като етикети или капачки.",
        "separation": "Разделяйте пластмасите по вид и категория, тъй като различните видове пластмаси изискват различни процеси за рециклиране.",
        "whatNotToDo": "Не смесвайте пластмасовите отпадъци с други рециклируеми материали или общи отпадъци. Избягвайте хвърлянето на големи пластмасови предмети в обикновени кофи за боклук.",
        "safetyPrecautions": "Не се изискват специфични предпазни мерки за обработка на повечето пластмасови отпадъци."
      },
      "whyItIsImportant": {
        "benefits": "Рециклирането на пластмаса намалява нуждата от производство на нова пластмаса, спестява ресурси и намалява замърсяването. То също така помага да се намали количество пластмаса, попадаща в сметища и океани.",
        "impact": "Ефективното рециклиране на пластмаса спомага за устойчивостта на околната среда, намалява емисиите на парникови газове и подкрепя ефективността на управлението на отпадъците."
      },
      "funFact": "Рециклирането на една тон пластмаса може да спести до 7,4 кубични ярда място на сметището."
    },
    "016": {
      "name": "Гумени отпадъци",
      "wasteItems": {
        "Used Tires": "Употребявани гуми",
        "Rubber Bands": "Гумени ластици",
        "Rubber Gloves": "Гумени ръкавици",
        "Rubber Hoses": "Гумени маркучи",
        "Rubber Footwear": "Гумени обувки",
        "Rubber Mats": "Гумени стелки",
        "Conveyor Belts": "Конвейерни ленти",
        "Rubber Gaskets": "Гумени уплътнения",
        "Rubber Seals": "Гумени уплътнения",
        "Rubber Sheets": "Гумени листове",
        "Rubber Toys": "Гумени играчки",
        "Automotive Rubber": "Гума за автомобили",
        "Rubber Tubing": "Гумени тръби",
        "Elastomeric Materials": "Еластомерни материали",
        "Synthetic Rubber": "Синтетична гума"
      },
      "description": "Гумени отпадъци включват различни изхвърлени гумени продукти. Рециклирането на гума е важно за спестяване на ресурси и намаляване на въздействието върху околната среда, тъй като гумата може да отнеме дълго време да се разпадне на сметищата.",
      "otherNames": {
        "Scrap Rubber": "Скрап гума",
        "Waste Rubber": "Отпадъчна гума"
      },
      "guideLines": {
        "recommendedBinType": "Специализиран център за рециклиране на гума или пунктове за събиране",
        "handling": "Обработвайте гумения отпадък внимателно, особено когато става въпрос за големи или тежки предмети. Осигурете правилно съхранение, за да предотвратите замърсяване на околната среда.",
        "separation": "Разделяйте различни видове гумени отпадъци за ефективно рециклиране. Премахнете всички негумени компоненти, ако е възможно.",
        "whatNotToDo": "Не изхвърляйте гумени отпадъци в обикновени кофи за боклук. Избягвайте изгарянето на гумени отпадъци, тъй като те излъчват вредни токсини.",
        "safetyPrecautions": "Облечете ръкавици и защитни облекла при обработката на гумени отпадъци, за да избегнете възможна раздразненост на кожата."
      },
      "whyItIsImportant": {
        "benefits": "Рециклирането на гума помага за намаляване на боклук на сметищата и замърсяването. Тя може да бъде използвана повторно за различни продукти като гумени мулч, стелки и добавки към асфалта.",
        "impact": "Ефективното управление на гумени отпадъци подкрепя устойчивостта на околната среда и помага за спестяване на необновяеми ресурси, използвани в производството на гума."
      },
      "funFact": "Рециклираната гума от гумите може да се използва за създаване на изкуствена трева, покривни настилки на детски площадки и дори като източник на гориво в някои промишлени процеси."
    },
    "017": {
      "name": "Текстилни отпадъци",
      "wasteItems": {
        "Clothing": "Облекла",
        "Bed Linens": "Легло бельо",
        "Towels": "Кърпи",
        "Curtains": "Завеси",
        "Fabric Scraps": "Парченца материя",
        "Carpeting": "Килими",
        "Upholstery": "Обивки",
        "Footwear": "Обувки",
        "Handbags": "Чанти",
        "Belts": "Колани",
        "Hats": "Шапки",
        "Socks": "Чорапи",
        "Non-reusable Textiles": "Неизползваеми текстилни материали",
        "Stuffed Toys": "Пълнени играчки",
        "Ropes": "Въжета",
        "Thread": "Иглони",
        "Yarn": "Прежда"
      },
      "description": "Текстилните отпадъци се състоят от изхвърлени текстилни и облеклени материали. Те са съществен компонент на околната среда. Рециклирането и повторната употреба на текстилни отпадъци са от съществено значение за намаляване на тяхното въздействие върху околната среда.",
      "otherNames": {
        "Discarded Fabric": "Изхвърлена материя",
        "Scrap Textiles": "Скрап текстил"
      },
      "guideLines": {
        "recommendedBinType": "Контейнери за рециклиране на текстил или центрове за даряване",
        "handling": "Преди да ги рециклирате, почистете и подсушете текстилните изделия. Повредени или износени текстилни материали могат да бъдат повторно използвани или рециклирани в нови продукти.",
        "separation": "Разделяйте текстилните изделия по тип (например, памук, полиестер) и състояние (например, носими, неносими) за по-ефективно рециклиране или повторна употреба.",
        "whatNotToDo": "Не изхвърляйте носими текстилни изделия с обикновени боклуци. Избягвайте изхвърлянето на силно замърсени или замърсени текстилни материали без подходяща обработка.",
        "safetyPrecautions": "За повечето текстилни отпадъци не са необходими специални мерки за безопасност при обработката."
      },
      "whyItIsImportant": {
        "benefits": "Рециклирането на текстилни материали пести ресурси, намалява отпадъците на сметищета и намалява търсенето на нови суровини. Повторно използваните текстилни изделия могат да намерят ново приложение.",
        "impact": "Ефективното управление на текстилните отпадъци подкрепя устойчивата мода, намалява замърсяването на околната среда и насърчава затворената икономика в текстилната индустрия."
      },
      "funFact": "Рециклирането или повторната употреба на само една тона текстилни материали може да предотврати емисиите на приблизително 7 тона CO2."
    },
    "018": {
      "name": "Дървени отпадъци",
      "wasteItems": {
        "Lumber Scraps": "Отрезци от дърво",
        "Pallets": "Палети",
        "Timber Offcuts": "Отрязани дървени частици",
        "Furniture Pieces": "Части от мебели",
        "Branches": "Клони",
        "Twigs": "Клонки",
        "Sawdust": "Стърготини",
        "Plywood": "Фанери",
        "Particle Board": "Частични плоскости",
        "Wooden Crates": "Дървени касети",
        "Wooden Tools": "Дървени инструменти",
        "Construction Debris": "Строителни отпадъци",
        "Floorboards": "Подови дъски",
        "Window Frames": "Дограма",
        "Door Frames": "Врати",
        "Tree Stumps": "Дървени пневматики",
        "Wooden Fencing": "Дървени огради",
        "Decking Material": "Декинг материали",
        "Firewood Scraps": "Отрезци от дърво за огрев"
      },
      "description": "Дървените отпадъци включват различни изхвърлени дървени продукти и материали. Важно е да се рециклират и повторно да се използват дървените отпадъци, за да се намали обезлесяването и да се управляват отпадъците устойчиво.",
      "otherNames": {
        "Scrap Wood": "Изхвърлено дърво",
        "Used Wood": "Употребявано дърво"
      },
      "guideLines": {
        "recommendedBinType": "Обект за рециклиране на дървени материали или специализирани пунктове за събиране",
        "handling": "Обработвайте дървените отпадъци внимателно, за да избегнете триене и наранявания. Премахнете всички не-дървени компоненти като гвоздеи или винтове.",
        "separation": "Отделяйте третираните дървени материали от нетретирани, тъй като те изискват различни процеси на рециклиране. Сортирайте ги според типа и размера им за ефективно рециклиране.",
        "whatNotToDo": "Не изхвърляйте дървени отпадъци в обикновени кофи за боклук, особено ако са третирани с химикали. Избягвайте изгарянето на третирани дървени материали поради излъчването на токсични газове.",
        "safetyPrecautions": "Носете ръкавици и защитни очила, когато обработвате дървени отпадъци, за да предотвратите наранявания от трени и остри ръбове."
      },
      "whyItIsImportant": {
        "benefits": "Рециклирането на дървени отпадъци намалява използването на замърсяващи депа, запазва природните ресурси и подкрепя устойчивите практики в горското стопанство.",
        "impact": "Ефективното управление на дървени отпадъци намалява замърсяването на околната среда и осигурява ценни ресурси за повторна употреба в строителството и производството."
      },
      "funFact": "Рециклирането на само една тонна дървени отпадъци може да спести еквивалента на 1 000 галона бензин в стойност на енергия."
    },
    "019": {
      "name": "Опасни отпадъци",
      "wasteItems": {
        "Toxic Chemicals": "Токсични химикали",
        "Solvents": "Разтворители",
        "Pesticides": "Пестициди",
        "Herbicides": "Хербициди",
        "Medical Sharps": "Медицински остри инструменти",
        "Contaminated Materials": "Замърсени материали",
        "Radioactive Substances": "Радиоактивни вещества",
        "Contaminated Sanitary Products": "Замърсени санитарни продукти",
        "Sewage Treatment Waste": "Отпадъци от обработка на отпадъчни води",
        "Automotive Fluids": "Автомобилни течности",
        "Antifreeze": "Антифриз",
        "Brake Fluid": "Течност за спирачки",
        "Lead-based Paints": "Бои на основата на олово",
        "Electronic Hazardous Components": "Електронни опасни компоненти",
        "Industrial Residues": "Индустриални остатъци",
        "Used Oil": "Употребявано масло",
        "Oil-Contaminated Materials": "Замърсени с масло материали",
        "Toxic Plastic Additives": "Токсични добавки за пластмаси"
      },
      "description": "Опасните отпадъци включват разнообразни материали, които представляват сериозни рискове за здравето и околната среда. Правилното обработване, съхранение и изхвърляне са съществени за намаляване на тези рискове.",
      "otherNames": {
        "Dangerous Waste": "Опасни отпадъци",
        "Toxic Waste": "Токсични отпадъци"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани обекти за събиране на опасни отпадъци",
        "handling": "Обработвайте с изключителна внимателност, използвайте подходяща защитна екипировка и спазвайте всички местни и федерални регулации за съхранение и изхвърляне.",
        "separation": "Отделяйте различни видове опасни отпадъци, тъй като те изискват уникални методи за обработка и изхвърляне.",
        "whatNotToDo": "Не изхвърляйте опасни отпадъци в обикновени кофи за боклук или в каналите. Избягвайте нелегалното изхвърляне.",
        "safetyPrecautions": "Винаги носете защитни средства, включително ръкавици, защитни очила и маски, когато обработвате опасни материали. Уверете се, че има подходяща вентилация и избягвайте директен контакт."
      },
      "whyItIsImportant": {
        "benefits": "Правилното управление на опасни отпадъци предотвратява замърсяването на околната среда, защитава общественото здраве и гарантира съответствие със законовите стандарти.",
        "impact": "Грижливото изхвърляне на опасни материали намалява риска от замърсяване на почвата и водите и подкрепя по-сигурна и по-чиста околна среда."
      },
      "funFact": "Правилното изхвърляне на един квартал моторно масло може да предотврати замърсяването на до два милиона галона питейна вода."
    },
    "020": {
      "name": "Химични отпадъци",
      "wasteItems": {
        "Industrial Chemicals": "Промишлени химикали",
        "Laboratory Chemicals": "Лабораторни химикали",
        "Cleaning Agents": "Почистващи средства",
        "Pesticides": "Пестициди",
        "Herbicides": "Хербициди",
        "Paints": "Бои",
        "Solvents": "Разтворители",
        "Automotive Fluids": "Автомобилни течности",
        "Batteries": "Батерии",
        "Aerosol Cans": "Аерозолни бутилки",
        "Mercury Devices": "Устройства с живак",
        "Pharmaceuticals": "Фармацевтични продукти",
        "Photographic Chemicals": "Фотографски химикали",
        "Pool Chemicals": "Химикали за басейни",
        "Flammable Liquids": "Запалителни течности",
        "Toxic Metals": "Токсични метали",
        "Acids": "Киселини",
        "Bases": "Основи",
        "Reactive Materials": "Реактивни материали"
      },
      "description": "Химичните отпадъци включват различни опасни и не-биоразградими химикали, които могат да представляват сериозни рискове за здравето и околната среда. Правилното обработване, съхранение и изхвърляне са от съществено значение за намаляване на тези рискове.",
      "otherNames": {
        "Hazardous Chemicals": "Опасни химикали",
        "Toxic Chemicals": "Токсични химикали"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани обекти за събиране на химични отпадъци",
        "handling": "Обработвайте с изключителна внимателност, използвайте подходяща защитна екипировка и спазвайте всички регулаторни указания за съхранение, транспортиране и изхвърляне.",
        "separation": "Отделяйте несъвместими химикали и ги категоризирайте в зависимост от класа на опасност (например запалителни, корозивни, токсични).",
        "whatNotToDo": "Не изхвърляйте химични отпадъци в обикновени кофи за боклук, по каналите или в природни водни тела. Избягвайте смесването на различни химикали, които може да реагират опасно.",
        "safetyPrecautions": "Винаги носете защитни средства, включително ръкавици, защитни очила и подходяща защита за дихателния път. Уверете се, че има подходяща вентилация, когато обработвате летливи или замърсители химикали."
      },
      "whyItIsImportant": {
        "benefits": "Правилното изхвърляне на химични отпадъци предотвратява замърсяването на околната среда, спестява природни ресурси и намалява здравните рискове.",
        "impact": "Отговорното управление на химичните отпадъци намалява риска от замърсяване на почвата и водите и допринася за по-чиста и безопасна екологична система."
      },
      "funFact": "Правилното рециклиране на само един галон използвано моторно масло може да произведе достатъчно енергия, за да захранва средния дом през цяла година."
    },
    "021": {
      "name": "Медицински отпадъци",
      "wasteItems": {
        "Used Bandages": "Употребени бинтове",
        "Gauze": "Марли",
        "Expired Medicines": "Изтекли лекарства",
        "Medical Gloves": "Медицински ръкавици",
        "Sharps": "Остри предмети",
        "Test Strips": "Тестови ленти",
        "Surgical Instruments": "Хирургични инструменти",
        "Disposable Garments": "Еднократни облекла",
        "Pathological Waste": "Патологични отпадъци",
        "Infectious Agents": "Инфекциозни агенти",
        "Discarded Vaccines": "Отхвърлени ваксини",
        "Dialysis Waste": "Отпадъци от диализа",
        "Chemotherapy Agents": "Химиотерапевтични агенти",
        "Imaging Chemicals": "Химикали за образуване",
        "Radioactive Waste": "Радиоактивни отпадъци",
        "Biological Specimens": "Биологични образци"
      },
      "description": "Медицинските отпадъци включват различни предмети, използвани в здравните заведения, които са потенциално инфекциозни или опасни. Правилното изхвърляне е от съществено значение, за да се предотврати разпространението на болести и защити общественото здраве.",
      "otherNames": {
        "Clinical Waste": "Клинични отпадъци",
        "Healthcare Waste": "Здравни отпадъци"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани контейнери за изхвърляне на медицински отпадъци",
        "handling": "Работете с изключителна внимателност и използвайте подходящи защитни средства. Медицинските отпадъци трябва да се отделят в момента на генериране.",
        "separation": "Отделете остри предмети, фармацевтични, патологични и химични отпадъци, тъй като всеки вид изисква различни методи на изхвърляне.",
        "whatNotToDo": "Не изхвърляйте медицински отпадъци в обикновени кофи за боклук или ги смесвайте с общите отпадъци. Избягвайте обработката без подходящо защитно оборудване.",
        "safetyPrecautions": "Винаги използвайте ръкавици, маски и, при необходимост, защитни щитове или роби при обработката на медицински отпадъци, за да се намали риска от излагане."
      },
      "whyItIsImportant": {
        "benefits": "Правилното изхвърляне на медицински отпадъци намалява риска от разпространение на инфекции, защитава работниците в здравеопазването и общественото здраве и съответства на здравните регулации.",
        "impact": "Ефективното управление на медицинските отпадъци е от съществено значение за поддържането на безопасна и здравословна среда, особено в здравните заведения."
      },
      "funFact": "Един типичен болничен легло генерира около 33 паунда медицински отпадъци на ден, което подчертава важността на ефективното управление на отпадъците в здравните заведения."
    },
    "022": {
      "name": "Отпадъци от масла",
      "wasteItems": {
        "Used Motor Oil": "Използвано моторно масло",
        "Cooking Oil": "Готварско масло",
        "Lubricating Oil": "Смазъчно масло",
        "Hydraulic Oil": "Хидравлично масло",
        "Transmission Fluid": "Трансмисионно масло",
        "Machine Oil": "Машинно масло",
        "Grease": "Смазка",
        "Oil Filters": "Маслени филтри",
        "Oil-Soaked Rags": "Кърпи натопени с масло",
        "Fuel Oils": "Горивни масла",
        "Vegetable Oils": "Растителни масла",
        "Petroleum Products": "Нефтепродукти",
        "Oil Containers": "Съдове за масла",
        "Oil-Water Mixtures": "Смеси от масло и вода",
        "Synthetic Oils": "Синтетични масла",
        "Oil Sludge": "Отпадъчна утайка от масло"
      },
      "description": "Отпадъците от масла включват различни видове употребявани и замърсени масла, които изискват специална обработка за рециклиране и изхвърляне, за да се предотврати замърсяването на околната среда и рисковете за здравето.",
      "otherNames": {
        "Used Oil": "Използвано масло",
        "Waste Oil": "Отпадъчно масло"
      },
      "guideLines": {
        "recommendedBinType": "Определени обекти за рециклиране на масла или места за събиране",
        "handling": "Съхранявайте отпадъците от масла в съдове без изтичания. Избягвайте директен контакт и вдишане на парите.",
        "separation": "Разделете различните видове масла и отпадъци, свързани с масла, за правилно рециклиране и изхвърляне.",
        "whatNotToDo": "Не изхвърляйте отпадъци от масла в обикновени кофи, в канализацията или в водни съоръжения. Избягвайте смесването на отпадъци от масла с други опасни материали.",
        "safetyPrecautions": "Използвайте ръкавици и защита за очите при обработката на отпадъци от масла. Уверете се, че има правилна вентилация на местата за съхранение."
      },
      "whyItIsImportant": {
        "benefits": "Рециклирането на отпадъци от масла запазва природните ресурси, предотвратява замърсяването и подкрепя околосредствената устойчивост. Правилно рециклираните масла могат да бъдат рафинирани в нови продукти.",
        "impact": "Ефективното управление на отпадъците от масла намалява риска от замърсяване на почвата и водите и помага за поддържане на чиста и безопасна околна среда."
      },
      "funFact": "Един галон използвано моторно масло може да замърси един милион галона прясна вода."
    },
    "023": {
      "name": "Радиоактивни отпадъци",
      "wasteItems": {
        "Spent Nuclear Fuel": "Изхарчено ядрено гориво",
        "Radioactive Medical Waste": "Радиоактивни медицински отпадъци",
        "Contaminated Lab Equipment": "Замърсена лабораторна апаратура",
        "Radioactive Glass": "Радиоактивно стъкло",
        "Contaminated Metals": "Замърсени метали",
        "Americium Smoke Detectors": "Америциеви димни детектори",
        "Uranium Residues": "Уранови остатъци",
        "Irradiated Tools": "Облъчени инструменти",
        "Contaminated Clothing": "Замърсена облека",
        "Radioactive Sources": "Радиоактивни източници",
        "Luminous Dials": "Светещи циферблати",
        "Thorium Lantern Mantles": "Ториеви горници за фенери",
        "Radioactive Ores": "Радиоактивни руди"
      },
      "description": "Радиоактивните отпадъци включват материали и обекти с радиоактивни вещества. Тяхната опасност изисква строги протоколи за обработка, съхранение и изхвърляне.",
      "otherNames": {
        "Nuclear Waste": "Ядрени отпадъци",
        "Radioactive Material": "Радиоактивен материал"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани обекти за радиоактивни отпадъци",
        "handling": "Изискват се строги протоколи за безопасност. Обработка само от обучени професионалисти.",
        "separation": "В зависимост от типа и нивото на радиоактивност за правилно изхвърляне.",
        "whatNotToDo": "Забранено е изхвърлянето в обикновени кофи. Няма директен контакт без защита.",
        "safetyPrecautions": "Изискват се специализирани средства за защита и детектори за радиация."
      },
      "whyItIsImportant": {
        "benefits": "Предпазва от вредната радиация и предотвратява замърсяването на околната среда.",
        "impact": "Есенциално за общественото здраве и безопасност, предотвратява дългосрочния вреден ефект върху околната среда."
      },
      "funFact": "Някои радиоактивни отпадъци могат да останат опасни хилядолетия."
    },
    "024": {
      "name": "Санитарни отпадъци",
      "wasteItems": {
        "Used Diapers": "Използвани пелени",
        "Sanitary Napkins": "Санитарни подложки",
        "Tampons": "Тампони",
        "Wet Wipes": "Мокри кърпички",
        "Incontinence Pads": "Подложки за непоносимост",
        "Disposable Toilet Seat Covers": "Еднократни покривки за тоалетна седалка",
        "Cotton Swabs": "Памучни тампони",
        "Facial Tissues": "Хартиени кърпички за лице",
        "Bandages": "Превръзки",
        "Disposable Razors": "Еднократни бръсначи",
        "Dental Floss": "Зъбна концилка"
      },
      "description": "Санитарните отпадъци включват различни продукти за лична хигиена, които се използват и изхвърлят. Поради потенциалните рискове за здравето, особено в медицински или грижовни заведения, е от съществено значение правилното изхвърляне, за да се предотврати замърсяването.",
      "otherNames": {
        "Hygiene Waste": "Отпадъци за хигиена",
        "Personal Care Waste": "Отпадъци от лична грижа"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани контейнери за изхвърляне на санитарни отпадъци",
        "handling": "Обработвайте с внимание, по възможност с ръкавици, за да предотвратите директен контакт и замърсяване.",
        "separation": "Разделяйте санитарните отпадъци от обикновените отпадъци за специализирано изхвърляне.",
        "whatNotToDo": "Не изхвърляйте санитарни отпадъци в тоалетни. Избягвайте изхвърлянето им в обикновени кофи без подходящо съдържание.",
        "safetyPrecautions": "Носете ръкавици при обработка и изхвърляне на санитарни отпадъци. Уверете се, че спазвате добрите хигиенни практики след изхвърляне."
      },
      "whyItIsImportant": {
        "benefits": "Правилното изхвърляне предотвратява разпространението на инфекции и поддържа хигиената в обществени и частни пространства.",
        "impact": "Ефективното управление на санитарните отпадъци е от съществено значение за общественото здраве, особено в плътно населени или чувствителни райони като болници."
      },
      "funFact": "Средно едно лице произвежда около 30 паунда санитарни отпадъци годишно."
    },
    "025": {
      "name": "Отпадъци от канализация",
      "wasteItems": {
        "Human Excreta": "Човешки изпражнения",
        "Used Water": "Използвана вода",
        "Domestic Wastewater": "Битови отпадъчни води",
        "Industrial Effluent": "Промишлени отпадъчни води",
        "Agricultural Runoff": "Отток от селскостопански земи",
        "Storm water Discharge": "Отток от дъждовна вода",
        "Septic Tank Sludge": "Отлежалищна кал",
        "Grease Trap Waste": "Отпадъци от мазнинни ловушки",
        "Gray Water": "Сива вода",
        "Black Water": "Черна вода",
        "Sewage Sludge": "Кал от канализация",
        "Soapy Water": "Миене с миене",
        "Cooking Water Discharge": "Отток от готварска вода",
        "Bathroom Water": "Ванната вода",
        "Laundry Wastewater": "Прална вода",
        "Sink Drainage": "Отток от мивката",
        "Toilet Flushing Waste": "Отпадъци от тоалетна употреба",
        "Shower Drain Water": "Вода от душа",
        "Sump Pump Discharge": "Отток от помпа за прекарване",
        "Urban Runoff": "Отток от градски площади"
      },
      "description": "Отпадъците от канализация включват отпадъчни води и материали, които се изхвърлят или стичат от домакинства, индустриални предприятия и земеделски земи. Правилното третиране и изхвърляне са от съществено значение за защитата на околната среда и предотвратяване на замърсяването на водата.",
      "otherNames": {
        "Wastewater": "Отпадъчна вода",
        "Sewerage": "Канализация"
      },
      "guideLines": {
        "recommendedBinType": "Специализирани обекти за третиране на канализация",
        "handling": "Избягвайте директен контакт и спазвайте протоколите за безопасност при третиране на отпадъци от канализация.",
        "separation": "Уверете се, че има разделяне от питейни водни източници и спазване на процесите за третиране на отпадъчни води.",
        "whatNotToDo": "Не изхвърляйте необработени отпадъци от канализация в природни водни площи или околната среда.",
        "safetyPrecautions": "Носете защитни облекла, включително ръкавици и маски, и спазвайте добрите хигиенни практики след третиране на отпадъци от канализация."
      },
      "whyItIsImportant": {
        "benefits": "Правилното управление на канализацията предотвратява разпространението на болести, защитава водни източници и подкрепя общественото здраве.",
        "impact": "Ефективното третиране на отпадъци от канализацията е от съществено значение за опазването на околната среда и устойчивото градско развитие."
      },
      "funFact": "Специализираните станции за третиране на канализация могат да превръщат отпадъците в енергия и повторно използуема вода, което демонстрира потенциала за възстановяване на ресурсите от отпадъците."
    },
    "026": {
      "name": "Отпадъци за сметище",
      "wasteItems": {
        "Non-Recyclable Plastic": "Не-рециклируема пластмаса",
        "Contaminated Paper": "Замърсена хартия",
        "Broken Glass": "Счупено стъкло",
        "Non-Recyclable Packaging": "Не-рециклируема опаковка",
        "Worn Textiles": "Износени текстилни изделия",
        "Damaged Furniture": "Повредени мебели",
        "Ceramic Items": "Керамични изделия",
        "Construction Debris": "Строителни отпадъци",
        "Non-Recyclable Electronics": "Не-рециклируема електроника",
        "Household Trash": "Битови отпадъци",
        "Ineligible Food Waste": "Неопределени хранителни отпадъци",
        "Ineligible Garden Waste": "Неопределени градински отпадъци",
        "Used Batteries": "Използвани батерии",
        "Soiled Clothing": "Замърсени облекла",
        "Old Carpets": "Стари килими",
        "Expired Medicines": "Изтекли лекарства",
        "Waste Foam": "Отпадъчна пяна",
        "Disposable Utensils": "Използваеми прибори",
        "Waste Oil": "Отпадъчно масло",
        "Contaminated Soil": "Замърсена почва"
      },
      "description": "Отпадъци за сметище включват материали, които не могат да се рециклират или компостират. Това включва разнообразие от не-рециклируеми предмети, които завършват на сметища и представляват потенциални опасности като замърсяване на почвата и подземните води.",
      "otherNames": {
        "Non-Recyclable Waste": "Не-рециклируеми отпадъци",
        "General Trash": "Общи отпадъци"
      },
      "guideLines": {
        "recommendedBinType": "Общи контейнери за отпадъци или сметища, маркирани за не-рециклируеми предмети",
        "handling": "Внимателно се отнасяйте към отпадъците за сметище, разделяйки ги от рециклируемите и опасните материали.",
        "separation": "Важно е да се разделят от рециклируемите, органичните и опасните отпадъци, за да се намали влиянието върху сметищата.",
        "whatNotToDo": "Избягвайте да изхвърляте рециклируеми или компостируеми предмети като отпадъци за сметище.",
        "safetyPrecautions": "Носете ръкавици и използвайте подходящи техники за носене, когато обработвате отпадъците за сметище, за да избегнете наранявания и да осигурите правилна хигиена."
      },
      "whyItIsImportant": {
        "benefits": "Правилното изхвърляне на сметище помага за управление на не-рециклируемите отпадъци и намалява замърсяването на околната среда.",
        "impact": "Минимизирането на отпадъците за сметище е от съществено значение за устойчиво управление на отпадъците и предотвратява дългосрочния екологичен ущърб."
      },
      "funFact": "Усилията за намаляване на отпадъците за сметище могат значително да намалят емисиите на парникови газове, подчертавайки важността на рециклирането и намаляването на отпадъците."
    }
  },

  "error": {
    "invalidImageUrl": "Моля, въведете валиден URL адрес на изображението.",
    "emptySearch": "Моля, предоставете изображение или URL адрес.",
    "searchResponse": "Грешка по време на търсенето, моля, опитайте по-късно.",
    "invalidImageSize": "Моля, предоставете изображение с размер до 5MB."
  },
  "common": {
    "knowYourWaste": "Знайте отпадъците си",
    "sustainNatureNest": "Поддържайте природното гнездо",
    "searchPlaceholder": "Търсене на елемент за рециклиране или изхвърляне",
    "whatIsWaste": "Какво е {{value}}",
    "alsoKnownAs": "Известен още като",
    "itemsInsideWaste": "Елементи в {{value}}",
    "howToHandle": "Как да се справите с {{value}}",
    "handling": "Обработка",
    "separation": "Разделение",
    "whatNotToDo": "Какво да не правите",
    "suggestedBin": "Препоръчан контейнер",
    "whyItsImportant": "Защо е важно",
    "note": "Забележка",
    "safetyPrecautions": "Мерки за безопасност",
    "alsoKnowAbout": "Също така знайте за",
    "compostable": "Компостируем",
    "recyclable": "Рециклируем",
    "nonRecyclable": "Не рециклируем",
    "burnable": "Контролирано горим",
    "nonBurnable": "Не горим",
    "caution": "Работете с внимание",
    "flammable": "Леснопламенен",
    "toxic": "Токсичен",
    "biohazardous": "Биологично опасен",
    "radioactive": "Радиоактивен",
    "useSafetyGear": "Вземете предпазни мерки",
    "washHand": "Измийте ръцете си",
    "sanitize": "Дезинфекция",
    "disclaimer": "Предоставената тук информация е обща и може да не се отнася за всички региони или обстоятелства. Местните правила и насоки за управление на {{value}} трябва да бъдат консултирани.",
    "readMore": "Прочетете още",
    "readMoreSearch": "Местни решения и обработка на {{value}}",
    "credits": "Информация за кредитите",
    "visitToKnowMore": "Посетете, за да научите повече",
    "imageSearch": "Търсене на изображение",
    "uploadImage": "Качване на изображение",
    "changeImage": "Промяна на изображението",
    "or": "Или",
    "pasteImageLink": "Поставете връзка към изображението",
    "reset": "Нулиране",
    "search": "Търсене",
    "searching": "Търсене"
  }
}
