{
  "wasteBins": {
    "001": {
      "name": "প্রাকৃতিক অপব্যবহার",
      "wasteItems": {
        "Food Scraps": "খাবারের অবশিষ্ট",
        "Fruit Peels": "ফলের ছিলা",
        "Vegetable Peels": "সবজির ছিলা",
        "Coffee Grounds": "কফি গ্রাউন্ড",
        "Tea Bags": "চা ব্যাগ",
        "Eggshells": "ডিমের কোচি",
        "Garden Flowers": "গার্ডেন ফুল",
        "Houseplants": "বাড়ির উদ্ভিদ",
        "Grass Clippings": "ঘাসের কাটা",
        "Weeds": "ঘাসফড়িং",
        "Nut Shells": "বাদামের ছিলা",
        "Paper Towels": "কাগজের টিস্যু",
        "Cardboard": "কার্ডবোর্ড",
        "Wood Scrap": "কাঠের অবশিষ্ট",
        "Natural Fibers": "প্রাকৃতিক ফাইবার"
      },
      "description": "প্রাকৃতিক অপব্যবহার প্রধানভাবে রান্নাঘর এবং গার্ডেন থেকে আসে। এটি খাবারের অবশিষ্ট, গার্ডেনের অপব্যবহার এবং প্রাকৃতিক ফাইবারের মত বায়োডিগ্রেডেবল উপাদানগুলি সম্মিলিত করে। পুষ্টির দ্রব্যমূলগুলি যারা মূলত কম্পোস্টিং এ উপযুক্ত, যা অপব্যবহারটি মূল্যবান মাটি সংশোধকে পরিণত করে।",
      "otherNames": {
        "Compostable Waste": "কম্পোস্টযোগ্য অপব্যবহার",
        "Biodegradable Waste": "বায়োডিগ্রেডেবল অপব্যবহার"
      },
      "guideLines": {
        "recommendedBinType": "কম্পোস্ট বিন (সান্নিদ্ধ), ধাতু বা দ্রুতগতি সান্নিদ্ধ প্লাস্টিক, সবুজ/বাদাম",
        "handling": "পরিস্কার সামগ্রী নিয়ন্ত্রণে ব্যবহার করুন, পরিস্কার প্রাপ্তির পর হাত ধোয়ান। পরিস্কার বিষয়টির সরাসরি যোগাযোগ করার এড়াই নেওয়া হোক না।",
        "separation": "প্রাকৃতিক উপাদানগুলি অনাবাদিক উপাদানগুলি (যেমন প্লাস্টিক, ধাতু, গ্লাস) থেকে আলাদা করুন যাতে দ্রুতগতি কম্পোস্টিং সম্ভব হয়।",
        "whatNotToDo": "প্লাস্টিক, ধাতু বা গ্লাসের মত অনাবাদিক উপাদানগুলি সংযুক্ত করবেন না। রাসায়নিকভাবে চিকিত্সা করা পণ্য বা তেল/তেলের সংক্রামিত সামগ্রী নিয়মিত না ফেলুন।",
        "safetyPrecautions": "প্রাকৃতিক অপব্যবহার নিয়ন্ত্রণে ব্যবহার করতে সরাসরি যোগাযোগ করার এবং সম্ভাব্য প্যাথোজেনের সরাসরি যোগাযোগ বাতিল করতে প্রাকৃতিক অপব্যবহার নিয়ন্ত্রণে ব্যবহার করুন। কম্পোস্টিং এর এলাকাটি সমৃদ্ধ দ্বারদ্বার যোগাযোগ করতে ভাল হাওয়া নিশ্চিত করতে যাতে অপ্রিয় গন্ধের সংগ্রহ না হয়। প্রাকৃতিক সামগ্রী নিয়ন্ত্রণে ব্যবহার করার পর হাত ভাল করে ধোয়ান যাতে ব্যক্তিগত স্বাস্থ্য বজায় রাখা যায়।"
      },
      "whyItIsImportant": {
        "benefits": "স্মৃতিগারের ব্যবহার এবং মেথেন এমিশন হ্রাস করে এবং রাসায়নিক সারের প্রয়োজনীয়তা কমায়। এটি সাস্ত্যসম্পন্ন কৃষি সাপোর্ট করে।",
        "impact": "পরিস্কার থেকে মূল্যবান কম্পোস্টে পরিণত হয়, যা মাটিকে পুষ্টির দ্রব্যমূলে সমৃদ্ধ করে এবং স্বাস্থ্যকর উদ্ভিদ গ্রোথ সাপোর্ট করে। এটি সাস্ত্যসম্পন্ন ভূমি ব্যবহার উত্সাহিত করে।"
      },
      "funFact": "যদি কম্পোস্ট করা হয়, বৈশ্বিক বার্ষিক খাবার পরিস্কার পুরো বিশ্বে চালনা হওয়া 2 বিলিয়ন গাড়ির সময় একটি সমতুল্য CO2 উত্স হার হ্রাস করতে পারে, যা বিশ্বে চালানো গাড়ির মোট সংখ্যাটির চেয়ে বেশি।"
    },
    "002": {
      "name": "কৃষি অপব্যবহার",
      "wasteItems": {
        "Crop Residues": "ফসলের অবশিষ্ট",
        "Manure": "মানুর",
        "Pesticide Containers": "পেস্টিসাইড ধারক",
        "Fertilizer Bags": "সারের ব্যাগ",
        "Farm Machinery": "কৃষি যন্ত্রপাতি",
        "Spoiled Produce": "কচ্ছম পণ্য",
        "Agricultural Plastics": "কৃষি প্লাস্টিক",
        "Diseased Plants": "অসুস্থ উদ্ভিদ",
        "Greenhouse Films": "গ্রীনহাউস ছাদ",
        "Seed Sacks": "বীজের ব্যাগ",
        "Pruning Waste": "উদ্ভিদ মূত্রণ",
        "Irrigation Equipment": "সেচ যন্ত্রপাতি",
        "Soil Amendment Packaging": "মাটি সংশোধন প্যাকেজিং",
        "Animal Feed Bags": "প্রাণী খাবারের ব্যাগ",
        "Silage Wraps": "সাইলেজ পাকেট",
        "Horticultural Pots": "শস্য উদ্ভিদের পট",
        "Waste Pesticides": "বর্জ্য পেস্টিসাইড",
        "Contaminated Soils": "দূষিত মাটি",
        "Old Tools": "পুরাতন সরঞ্জাম",
        "Broken Irrigation Pipes": "ভাঙ্গা সেচ পাইপ",
        "Discarded Gloves": "প্রত্যাখ্যাত পাত্র",
        "Protective Gear": "রক্ষামূলক উপায়",
        "Unused Veterinary Medicines": "অব্যবহৃত প্রাণীচিকিৎসাসমূহ",
        "Baler Twine": "বেইলার টোয়াইন",
        "Netting Material": "নেটিং উপাদান",
        "Plastic Mulch": "প্লাস্টিক মালচ"
      },
      "description": "কৃষি অপব্যবহার কৃষি কার্যক্রম থেকে প্রাকৃতিক এবং অপ্রাকৃতিক উপাদানের দুটি অংশ সম্মিলিত করে। এটি ফসলের অবশিষ্ট এবং মানুরের মত প্রাকৃতিক উপজাতির সাথে যেমন প্রাকৃতিক উপজাতি, সেগুলির মাঝে ধাতু প্রস্তুতি, প্লাস্টিক, এবং পুরাতন যন্ত্রপাতি সহ অপ্রাকৃতিক অপব্যবহার সম্মিলিত আছে। পরিচালনার ক্ষমতা পরিবেশ প্রভাব সম্মিলিত করতে এবং সাস্ত্যসম্পন্ন কৃষি সাপোর্ট করতে গুরুত্বপূর্ণ।",
      "otherNames": {
        "Farm Waste": "কৃষি অপব্যবহার",
        "Agricultural Byproducts": "কৃষি উপজাতি"
      },
      "guideLines": {
        "recommendedBinType": "প্রাকৃতিক এবং অপ্রাকৃতিক অপব্যবহারের জন্য বিশেষ ডাম্বো, বিপদক সামগ্রী সাথে আলাদা প্রবেশের জন্য",
        "handling": "বিপদক জিনিসের জন্য রক্ষামূলক উপায় ব্যবহার করুন। প্রাকৃতিক অপব্যবহার যেখানে প্রযোজ্য তাতে কম্পোস্ট করুন।",
        "separation": "প্রাকৃতিক উপাদানগুলি রাসায়নিক এবং প্লাস্টিক অপব্যবহার থেকে আলাদা করুন। বিপদক সামগ্রী সাথে সাবধানে পরিচালনা করুন।",
        "whatNotToDo": "প্লাস্টিক বা রাসায়নিক ধারণাগুলি সুটিয়ে দিন না। প্রাকৃতিক অপব্যবহার বিপদক সামগ্রী সাথে মিশানো না।",
        "safetyPrecautions": "স্যারানো বা পেস্টিসাইড প্রযুক্তি করার সময় বিশেষভাবে পোশাক এবং রক্ষামূলক পরিধান পরিধান করুন। মাটি সংশোধন বা গ্রীনহাউসের মত বন্ধ স্থানে কাজ করার সময় ভাল বাতাস নিশ্চিত করুন।"
      },
      "whyItIsImportant": {
        "benefits": "সঠিক নিস্কাশন দূষণ হ্রাস করে, মাটি স্বাস্থ্য দ্বারা দ্বারা সমৃদ্ধ হয় এবং দ্বারা সাস্ত্যসম্পন্ন অভিজাতি সমর্থন করে।",
        "impact": "কৃষি অপব্যবহার সঠিকভাবে পরিচালনা করা প্রভাবশালী ভাবে কৃষিতে পরিবেশ প্রভাব হ্রাস করে এবং সম্পদ সংরক্ষণ করে, সমৃদ্ধ কৃষিতে সমর্থন করে।"
      },
      "funFact": "ফসলের অবশিষ্ট যদি সঠিকভাবে পরিচালিত এবং কম্পোস্ট করা হয়, তা সমৃদ্ধ মাটি উর্বরতা প্রাপ্ত করতে পারে, সাংশ্লিষ্ট সিনথেটিক সারের প্রয়োজন সীমাবদ্ধ করতে পারে।"
    },
    "003": {
      "name": "পশু অপব্যবহার",
      "wasteItems": {
        "Manure": "মানুর",
        "Bedding Straw": "বিছানা খোসা",
        "Livestock Carcasses": "প্রাণীর মৃতদেহ",
        "Poultry Waste": "পোল্ট্রি অপব্যবহার",
        "Feathers": "পাখির পাখা",
        "Fish Waste": "মাছের অপব্যবহার",
        "Milk Spoilage": "দুধের দুর্গন্ধ",
        "Eggshell Waste": "ডিমের চুলা অপব্যবহার",
        "Animal Hair": "প্রাণীর চুল",
        "Wool": "উন",
        "Dairy Processing Waste": "দুগ্ধ প্রস্তুতি অপব্যবহার",
        "Veterinary Supplies": "ভেটেরিনারি সরঞ্জাম",
        "Expired Animal Feed": "মেয়াদ উত্তীর্ণ প্রাণী খাবার",
        "Contaminated Animal Products": "দূষিত প্রাণী প্রস্তুতি"
      },
      "description": "পশু অপব্যবহার লাইভস্টক, মুরগি এবং অন্যান্য প্রাণী চাষের কার্যক্রম থেকে উৎপন্ন উপজাতিগুলি সেসব প্রাকৃতিক অপব্যবহার সহ এটি মানুর এবং বিছানা সম্মিলিত এবং মৃতদেহ এবং বিদ্বেষী প্রাণী উত্তীর্ণ পণ্য সম্মিলিত সহ ব্যাবস্থান এবং নষ্ট প্রাণী উৎপন্ন প্রস্তুতিসহ। পরিবেশ স্বাস্থ্য এবং রোগ প্রসারণ রোধের জন্য উচিত পরিচালনা এবং নিস্কাশন গুরুত্বপূর্ণ।",
      "otherNames": {
        "Livestock Waste": "প্রাণী অপব্যবহার",
        "Poultry Waste": "পোল্ট্রি অপব্যবহার"
      },
      "guideLines": {
        "recommendedBinType": "বায়োহাজার্ডাস অপব্যবহারের জন্য বিশেষ ডাম্বো, সাধারণ অপব্যবহার থেকে আলাদা",
        "handling": "মৃতদেহ বা দূষিত অপব্যবহার পরিচালনার সময় প্রোটেক্টিভ গিয়ার ব্যবহার করুন। কঠিন স্বাস্থ্য প্রোটোকল অনুসরণ করুন।",
        "separation": "বায়োহাজার্ডাস পশু অপব্যবহার সাধারণ অপব্যবহার থেকে আলাদা করুন। নির্ধারিত ডাম্বোগুলিতে নিস্কাশন করুন।",
        "whatNotToDo": "সাধারণ অপব্যবহারের সাথে মেশানো না। উচিত সুরক্ষা উপায়ন ছাড়া সরাসরি যোগাযোগ করার চেষ্টা করবেন না।",
        "safetyPrecautions": "পশু অপব্যবহার পরিচালনা করার সময় সঠিক সংগঠনের সাথে সরোট এবং সুরক্ষামূলক বস্ত্র পরিধান করুন যাতে সম্ভাব্য ক্ষতিকর জীবাণুদের সরাসরি যোগাযোগ না হয়। পশু অপব্যবহার সংরক্ষণ বা প্রস্তুতি করা এলাকা ভাল বায়ুমণ্ডলয় নিশ্চিত করুন। পশু অপব্যবহার পরিচালনা করার পর হাত সাবান এবং পানি দিয়ে ভাল করে ধোয়া করুন যাতে প্রাণীগত রোগ প্রসারণ রোধে সাহায্য করা যায়।"
      },
      "whyItIsImportant": {
        "benefits": "সঠিক পরিচালনা পরিবেশ দূষণ প্রতিরোধ এবং মানুষ এবং প্রাণীদের স্বাস্থ্যের ঝুঁকি ন্যায় করে।",
        "impact": "পশু অপব্যবহার দ্বারা দ্রুত নির্মাণ প্রদান প্রকৃতি, পরিবেশ সংরক্ষণ এবং সমর্থন করা কৃষি প্রথাগত প্রকৃতি প্রয়োজন সমর্থন করে।"
      },
      "funFact": "একটি দুগ্ধ গাভী থেকে মানুর একটি ছোট রেফ্রিজারেটরের জন্য এক দিনের জন্য যথেষ্ট বৈদ্যুতিন শক্তি উৎপন্ন করতে পারে, প্রাণী অপব্যবহারকে পুনর্নবাদী শক্তিতে রূপান্তর করার সম্ভাবনা প্রদর্শন করে।"
    },
    "004": {
      "name": "খাবারের অপব্যবহার",
      "wasteItems": {
        "Cooked Food": "পাকা খাবার",
        "Uncooked Food": "অপাকা খাবার",
        "Meat Scraps": "মাংসের টুকরা",
        "Fish Scraps": "মাছের টুকরা",
        "Dairy Products": "ডেয়ারি প্রোডাক্ট",
        "Bread": "পাউরুটি",
        "Pastries": "পাস্ট্রি",
        "Leftover Meals": "অবশিষ্ট খাবার",
        "Expired Food": "মেয়াদোত্তীর্ণ খাবার",
        "Rice": "চাল",
        "Pasta": "পাস্তা",
        "Cheese": "চিজ",
        "Egg Shells": "ডিমের গুটি",
        "Fruit Scraps": "ফলের টুকরা",
        "Vegetable Scraps": "সবজির টুকরা",
        "Coffee Grounds": "কফি গ্রাউন্ড",
        "Tea Bags": "চা ব্যাগ",
        "Food-Soiled Paper": "খাবার মলিন কাগজ"
      },
      "description": "খাবার অপব্যবহারের ডিব্বা বিভিন্ন প্রকারের খাবার অপব্যবহার, অবশিষ্ট, মেয়াদোত্তীর্ণ আইটেম এবং খাবারের টুকরা সম্মিলিত করার জন্য। এই অপব্যবহারের বিভাগটি বায়ো-ডাইজেস্টিয়ন বা কম্পোস্টিং এর জন্য উপযোগী, যা প্রাকৃতিক উপাদানকে মূল্যবান সম্পদে পরিণত করে।",
      "otherNames": {
        "Kitchen Waste": "কিচেন অপব্যবহার",
        "Leftover Waste": "অবশিষ্ট অপব্যবহার"
      },
      "guideLines": {
        "recommendedBinType": "সিল ডিব্বা, গন্ধ নিয়ন্ত্রণ, ডার্ক গ্রীন অথবা বাদামি",
        "handling": "গন্ধ কমানো এবং পোকার প্রতিরোধের জন্য খাবার অপব্যবহার সিল করুন। অপব্যবহার পর সর্বদা হাত ধুয়ে এবং স্যানিটাইজ করুন। শীঘ্রই ছবি সাফ করুন।",
        "separation": "কম্পোস্টিং এবং পুনঃচাকরীকরণ দক্ষতা বাড়াতে খাবার অপব্যবহারকে পুনরায় চাকরীকরণ এবং পুনর্চক্রণ থেকে আলাদা করুন।",
        "whatNotToDo": "খাবার অপব্যবহার শুষ্কণ, তেল বা রাসায়নিক দ্রব্য দিয়ে মিশানো না। প্লাস্টিক বা ধাতু সম্মিলিত না করা যাক। পেষ্ট আকর্ষণ এবং গন্ধ উৎপন্ন না করার জন্য খাবার অপব্যবহার খোলার পরিহার করা যাক না।",
        "safetyPrecautions": "খাবার অপব্যবহার নিয়মিতভাবে বড় পরিমাণে সংগ্রহ করার সময় সঠিক সংরক্ষণ এবং ব্যাকটেরিয়ার প্রতিরোধে সরোট পরিধান করুন। খাবার অপব্যবহারের সংরক্ষণ সাবান এবং পানি দিয়ে হাত, সরঞ্জাম এবং সাথে যোগাযোগ করে আসা সুরক্ষা বজায় রাখার জন্য।"
      },
      "whyItIsImportant": {
        "benefits": "পেষ্ট আকর্ষণ প্রতিরোধ করে, মানববসতির সংগ্রহে গ্রীনহাউস গ্যাস সেঞ্চালন করে এবং কম্পোস্ট বা বায়োগ্যাস উৎপন্ন করার সুযোগ প্রদান করে।",
        "impact": "খাবারের অপব্যবহার সঠিকভাবে প্রবন্ধন করা সম্পদ সংরক্ষণ করে, পরিবেশের প্রভাব হ্রাস করে এবং সাস্থ্যপ্রদ প্রথা সমর্থন করে।"
      },
      "funFact": "যদি খাবার অপব্যবহার একটি দেশ হত, তাহলে এটি বিশ্বের তৃতীয় বৃহত্তর গ্রীনহাউস গ্যাস সেঞ্চালক হত, মার্কিন যুক্তরাষ্ট্র এবং চীনের পরে। খাবার অপব্যবহার হ্রাস করতে পরিবেশের প্রভাব হ্রাসের জন্য গুরুত্বপূর্ণ।"
    },
    "005": {
      "name": "সবুজ অপব্যবহার",
      "wasteItems": {
        "Grass Clippings": "ঘাসের কাটা",
        "Leaves": "পাতা",
        "Branches": "শাখা",
        "Weeds": "কাণ্ডমূল",
        "Flowers": "ফুল",
        "Garden Trimmings": "বাগান ছাঁচ",
        "Shrubs": "ছোট গাছ",
        "Small Twigs": "ছোট টুড়ি",
        "Hedge Clippings": "হেজ কাটা",
        "Fallen Fruit": "পড়া ফল",
        "Garden Maintenance": "বাগান সংরক্ষণ",
        "Plant Prunings": "উদ্ভিদ কাটা"
      },
      "description": "সবুজ অপব্যবহার, উদ্ভিদ এবং বাগানের বর্ণবর্গ থেকে গঠিত, প্রাকৃতিক পুনর্চক্রণে গুরুত্বপূর্ণ ভূমিকা পালন করে। সবুজ অপব্যবহারের কম্পোস্টিং সমৃদ্ধ মাটি সংশোধক তৈরি করার সাথে যোগ দেয়, যা বাস্তবায়ন কর্ণীয় বাগান এবং কৃষির জন্য গুরুত্বপূর্ণ।",
      "otherNames": {
        "Yard Waste": "ইয়ার্ড অপব্যবহার",
        "Garden Waste": "গার্ডেন অপব্যবহার"
      },
      "guideLines": {
        "recommendedBinType": "খোলা ডিব্বা, বড় ধারণা, সম্ভাব্যতঃ সবুজ",
        "handling": "সবুজ অপব্যবহার সহজে কাটা বা কাঠের কারণে কাটা বা অস্থিতি থেকে যে কোনও ব্যথা থেকে বাঁচানোর জন্য পোকার ব্যবহার করুন। ব্যবহার শেষে হাত ধোয়া করুন।",
        "separation": "সবুজ অপব্যবহার বাসা এবং বিপদ্বিপত্তিজনিত অপব্যবহার থেকে আলাদা করুন। খাবার অপব্যবহার বা পুনর্চক্রণের পোকার সঙ্গে মিশিয়ে রাখবেন না।",
        "whatNotToDo": "প্লাস্টিক ব্যাগ বা পাটগোড়ার মত অপ্রাকৃতিক উপাদান ব্যবহার করবেন না। মাটি বা পাথর সংযোগ করতে বলা হবে না। কৃষি সামগ্রী দিয়ে প্রশ্নবিন্দু উপস্থাপন যেগুলি কম্পোস্ট দূষিত করতে পারে তা সংযোগ দিয়ে না করবেন।",
        "safetyPrecautions": "সবুজ অপব্যবহার সংগ্রহ করতে সরোট পরিধান করলে স্থূল উপাদানের কাটার বিরুদ্ধ সুরক্ষা প্রাপ্ত করতে এবং এটি বিষাদ বাহিত না হয় নিশ্চিত করতে হবে।"
      },
      "whyItIsImportant": {
        "benefits": "কম্পোস্ট উৎপন্ন করার সুযোগ প্রদান করে, মাটি স্বাস্থ্য সংশোধক সঙ্গী এবং কার্বন সেকেস্ট্রেশনে সাহায্য করে। ল্যান্ডফিল স্পেস ব্যবহার এবং গ্রীনহাউস গ্যাস সেঞ্চালন করার লঘু হলে।",
        "impact": "সাস্থ্যকর অপব্যবহার ব্যবস্থাপনা, মাটির বৈশিষ্ট্য সংরক্ষণ এবং পারিস্থিতিক সজীবতা সমর্থন করে। ইকো-বন্ধুত্বপূর্ণ বাগান এবং কৃষি অভ্যন্তরীণ প্রথা উৎসাহিত করে।"
      },
      "funFact": "সবুজ অপব্যবহার যেমন ঘাসের কাটা এবং পাতা কম্পোস্ট তৈরি করতে ব্যবহার করা যেতে পারে, যা বাগান উদ্ভিদের উন্নত বৃদ্ধি সাধারণ সার উপকরণ ছাড়াই। 'ব্ল্যাক গোল্ড' নামে পরিচিত মাটির মধ্যে সমৃদ্ধি করে।"
    },
    "006": {
      "name": "পুনঃচক্রণ যোগ্য অপব্যবহার",
      "wasteItems": {
        "Newspapers": "সংবাদপত্র",
        "Magazines": "ম্যাগাজিন",
        "Office Paper": "অফিস কাগজ",
        "Cardboard": "কার্ডবোর্ড",
        "Plastic Bottles": "প্লাস্টিক বোতল",
        "Plastic Containers": "প্লাস্টিক সাঁদের",
        "Glass Bottles": "গ্লাস বোতল",
        "Glass Jars": "গ্লাস জার",
        "Aluminum Cans": "আলুমিনিয়াম ক্যান",
        "Steel Cans": "ইস্পাত ক্যান",
        "Electronics": "ইলেকট্রনিক্স",
        "Textiles": "টেক্সটাইল",
        "Untreated Wood": "আমাচা কাঠ",
        "Aerosol Cans": "এরোসোল ক্যান",
        "Batteries": "ব্যাটারি",
        "Non-LED Light Bulbs": "নন-এলইডি বাল্ব"
      },
      "description": "পুনঃচক্রণ যোগ্য অপব্যবহার বিভিন্ন ধরণের উপাদান শামিল করে, যা পরবর্তী ব্যবহারের জন্য পুনঃপ্রক্রিয়াকরণ করা যেতে পারে। এই বিভাগের মুখ্য আইটেমগুলি কাগজের প্রোডাক্ট, প্লাস্টিক, গ্লাস, ধাতু, এবং নির্দিষ্ট ধরণের ইলেকট্রনিক্স সমস্তটি সম্পদ সংরক্ষণ এবং পরিবেশ সুস্থিরতায় গুরুত্বপূর্ণ ভূমিকা পালন করে।",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "পুনঃচক্রণ ডিব্বা, ধাতু বা টেকসই প্লাস্টিক",
        "handling": "পুনঃচক্রণ প্রক্রিয়া শুরু হওয়ার আগে নিশ্চিত হন যে আইটেমগুলি পরিষ্কার এবং শুষ্ক হয়েছে। তাদের স্থানীয় পুনঃচক্রণ নির্দেশিকা মত বিভাগ করুন।",
        "separation": "অপুনঃচক্রণ করার বিভিন্ন ধরণের উপাদানগুলি আলাদা করুন, অপুনঃচক্রণ না করার বাইরের উপাদানের সাথে মিশে যাওয়ার সাথে।",
        "whatNotToDo": "মড়ানো, দূষিত বা অপুনঃচক্রণ সামগ্রী সংযোগ করা থেকে বিরত থাকুন। বিশেষ ডিস্পোজালের জন্য স্থানীয় পুনঃচক্রণ নিয়মগুলি মেনে চলুন।",
        "safetyPrecautions": "পুনঃচক্রণ সামগ্রী নিয়ে কাজ করার সময়, প্রয়োজন হলে যথায়থ সুরক্ষা সামগ্রী পরিধান করুন। পুনঃচক্রণ সামগ্রীর পাশে থাকতে পারে কীটনাশক বা প্রাণি সতর্ক হন।"
      },
      "whyItIsImportant": {
        "benefits": "নতুন উপাদানের প্রয়োজন কমিয়ে তোলে, শক্তি সংরক্ষণ করে এবং পুনঃচক্রণ সামগ্রীর পরিবেশাদি প্রভাব কমায়।",
        "impact": "পর্যাবরণ সংরক্ষণ এবং সুরক্ষা প্রচেষ্টার সাথে যোগাযোগ করে স্থায়ী সংসাধন সমর্থন করে সুস্থির স্তরের সংসাধন সাধন করে।"
      },
      "funFact": "পুনঃচক্রণ পুনঃচক্রণ সামগ্রীর পরিবেশাদি প্রভাব কমিয়ে তোলে এবং ভবিষ্যতের প্রজন্মের জন্য মূল্যবান সম্পদ সংরক্ষণ করে।"
    },
    "007": {
      "name": "যানবাহন অপব্যবহার",
      "wasteItems": {
        "Used Motor Oil": "ব্যবহৃত মোটর তেল",
        "Oil Filters": "তেল ফিল্টার",
        "Batteries": "ব্যাটারি",
        "Tires": "টায়ার",
        "Brake Pads": "ব্রেক প্যাড",
        "Brake Fluid": "ব্রেক ফ্লুইড",
        "Transmission Fluid": "ট্রান্সমিশন ফ্লুইড",
        "Coolants": "কুল্যান্ট",
        "Metal Parts": "ধাতু পার্ট",
        "Rubber Hoses": "রাবার হোজ",
        "Belts": "বেল্ট",
        "Air Filters": "এয়ার ফিল্টার",
        "Windshield Glass": "উইন্ডশিল্ড গ্লাস",
        "Upholstery Materials": "আপহোলস্টারি মেটেরিয়াল",
        "Automotive Bumpers": "যানবাহন বাম্পার",
        "Headlights": "হেডলাইট",
        "Electrical Components": "ইলেকট্রিক্যাল কম্পোনেন্ট"
      },
      "description": "যানবাহন অপব্যবহার বাহ্যিক থেকে বাহ্যিক সম্পন্ন বিভিন্ন উপাদান এবং উপাদানের সাথে একত্রিত মালামাল প্রজ্ঞাপন করে। এটি তেল, ব্যাটারি, টায়ার এবং যান্ত্রিক পার্টস সহ উপাদানের উপাদান এবং অপ্রাণীত প্রকারের উপাদানের সম্মিলিত অপব্যবহার, যেগুলি পরিবেশ সুরক্ষা এবং সম্পদ সংরক্ষণের জন্য গুরুত্বপূর্ণ।",
      "otherNames": {
        "Vehicle Waste": "যানবাহন অপব্যবহার",
        "Car Waste": "গাড়ি অপব্যবহার"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষজ্ঞ খাতা সুরক্ষিত সামগ্রীর জন্য, বড় পার্টসের নির্দিষ্ট এলাকা",
        "handling": "সাবধানভাবে হ্যান্ডল করুন, সম্ভবত জোখান ধাতু এবং রাসায়নিকের সাথে ডিলিং করা হয়। তেল এবং রাসায়নিক সামগ্রী সাথে কাজ করার সময় সুরক্ষা সামগ্রী ব্যবহার করুন।",
        "separation": "তেল এবং ব্যাটারির মত সংকটমুক্ত অপব্যবহার আইটেম অপ্যার্ট করুন। প্রতিটি প্রকারের নির্দেশিকা মত স্থানীয় প্রত্যায়ন অনুসরণ করুন।",
        "whatNotToDo": "যানবাহন তেল এবং রাসায়নিক সামগ্রী স্থানীয় ট্র্যাশ বা ড্রেনে প্রাবল্য না ফেলুন। বিভিন্ন ধরণের যানবাহন অপব্যবহার মিশ্রণ করা উচিত নয়।",
        "safetyPrecautions": "যানবাহন অপব্যবহার ব্যবহার করার সময়, ব্যবহার করার সাথে সতর্ক হন, সম্ভবত ব্যাটারি, তেল এবং টায়ারের সাথে যোগাযোগ বিহীনভাবে সংযোগ না হওয়া সাতর্কতা সামগ্রী ব্যবহার করুন। সম্পদ ব্যবহার স্থানগুলি সার্থক সার্থক সতর্কতা নিশ্চিত করতে ব্যবহার করুন, প্রধানতঃ যানবাহন তেল, ব্যাটারি এবং টায়ার নিয়ে সরাসরি সংযোগ না করতে সাতর্কতা সামগ্রী পরিধান করুন। সম্পদ ব্যবহার সামগ্রী পরিবেশ দূষণ প্রতিরোধ করতে নির্দিষ্ট পুনঃচক্রণ কেন্দ্রে প্রতিষ্ঠিত করুন।"
      },
      "whyItIsImportant": {
        "benefits": "পরিবেশ দূষণ প্রতিরোধ করে, মূল্যবান সামগ্রী সংরক্ষণ করে এবং পুনঃচক্রণ প্রচেষ্টা সাপোর্ট করে।",
        "impact": "যানবাহন অপব্যবহার সঠিকভাবে ব্যবস্থাপনা করলে যানবাহন ব্যবহার এবং রক্ষণাবেক্ষণের প্রকৃতি প্রভাব স্থায়ীভাবে কমায়, একটি পরিষ্কার এবং নিরাপদ পরিবেশের সাথে অবদান রেখে।"
      },
      "funFact": "একটি গাড়ি পুনঃচক্রণ করলে প্রায় ২,৫০০ পাউন্ড আয়রন ওয়ার, ১,৪০০ পাউন্ড কোয়াল, এবং ১২০ পাউন্ড লাইমস্টোন সংরক্ষিত হয়। এই প্রক্রিয়াও নতুন যানবাহনের প্রয়োজন শক্তি এবং উপাদানের সাথে সংম্পদ নির্মাণের জন্য প্রয়োজনীয় শক্তি এবং প্রাথমিক উপাদানের প্রয়োজনীয়তা অত্যন্ত হ্যাস্থা করে।"
    },
    "008": {
      "name": "দাঁড়ালি প্রবর্তন",
      "wasteItems": {
        "Furniture": "ফার্নিচার",
        "Appliances": "বাস্তবায়ন",
        "Mattresses": "ম্যাট্রেস",
        "Large Toys": "বড় খেলনা",
        "Carpeting": "কার্পেটিং",
        "Bicycles": "চাকা",
        "Large Electronics": "বড় ইলেকট্রনিক্স",
        "BBQ Grills": "বারবিকিউ গ্রিল",
        "Exercise Equipment": "ব্যায়াম উপাদান",
        "Large Household Items": "বড় পরিবারের জিনিস"
      },
      "description": "দাঁড়ালি প্রবর্তনে স্বাভাবিক ট্র্যাশ বিনে ফিট হতে পারে না বড় জিনিসগুলি অন্তর্ভুক্ত আছে। দাঁড়ালি প্রবর্তনের যথাযথ বিনির্মাণ দ্বারা দাঁড়ালি প্রবর্তন এবং পরিবেশ সংরক্ষণের জন্য গুরুত্বপূর্ণ। দাঁড়ালি জিনিসগুলি পুনঃচক্রণ করা মূল্যবান সামগ্রী সংরক্ষণে অবদান রেখে যেতে পারে।",
      "otherNames": {
        "Large Waste": "বড় প্রবর্তন",
        "Oversized Items": "বড় আইটেম"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষ সংগ্রহ বা প্রিয় বিন",
        "handling": "নির্দিষ্ট প্রবর্তন নির্দেশনা জন্য স্থানীয় বর্তমান যাচাই করুন। কিছু জিনিসগুলি বিশেষ ব্যবস্থাপনা বা পিকআপ সেবা প্রয়োজন করতে পারে।",
        "separation": "পুনঃচক্রণ বা প্রবর্তন পদ্ধতিগুলির জন্য বিভিন্ন প্রবর্তন পদ্ধতি জন্য বিভিন্ন ধরণের বড় আইটেমগুলি আলাদা করুন।",
        "whatNotToDo": "যথাযথ সংগ্রহের জন্য প্রয়োজনে প্রবর্তন চয়ন করার আগে কাঁচা ছেড়ে প্রবর্তনের জন্য প্রয়োজনীয় প্রয়োজন স্থানীয় বর্তমান প্রবর্তনের জন্য বিন্যাস করুন। বিগত প্রবর্তন করতে প্রয়োজনীয় সাহায্য অথবা ভারী আইটেমগুলি সরাসরি সংযোগ করার জন্য ট্রলি ব্যবহার করার সামগ্রী হয়। পিছনে চুলে প্রতিরক্ষা পাওয়ার জন্য পাদুকা পরিধান করুন এবং দরিদ্র সীর্ষক এবং সোজা এবং নিপীড়নকর সীর্ষক পরিধান করুন।"
      },
      "whyItIsImportant": {
        "benefits": "দাঁড়ালি প্রবর্তন যথাযথ সংগ্রহের মাধ্যমে ল্যান্ডফিল ব্যবহার নিম্ন করে, পুনঃচক্রণ সাপোর্ট করে এবং একটি পরিষ্কার এবং নিরাপদ পরিবেশের সাথে অবদান রেখে।",
        "impact": "দাঁড়ালি জিনিসগুলির পুনঃচক্রণে মূল্যবান সামগ্রী উদ্ধারণে পরিযাপ্ত সামগ্রী বিনির্মাণে সাহায্য করে, পরিবেশ প্রভাব নির্মূল করে এবং ট্রান্সবাদী পদ্ধতিতে সাপোর্ট করে।"
      },
      "funFact": "ফার্নিচার এবং অন্যান্য দাঁড়ালি জিনিসগুলি সাধারণভাবে ল্যান্ডফিলে চলে যায়, কিন্তু যদি পুনঃচক্রণ বা পুনঃব্যবহার করা হয়, তাতে একটি সিঙ্গেল সোফা সরকার্যাবরণ স্থানের প্রায় ৯ ঘন গড়া ল্যান্ডফিল স্পেস সংরক্ষণে সাহায্য করতে পারে, এটি দাঁড়ালি জিনিসগুলি পুনঃচক্রণ এবং পুনঃব্যবহারের দ্বারা প্রভাব স্পষ্ট করে।"
    },
    "009": {
      "name": "নির্মাণ এবং প্রবর্তন প্রবর্তন",
      "wasteItems": {
        "Concrete": "কনক্রিট",
        "Bricks": "ইট",
        "Wood": "কাঠ",
        "Gypsum": "গিপসাম",
        "Metal": "ধাতু",
        "Glass": "গ্লাস",
        "Plastic": "প্লাস্টিক",
        "Insulation Materials": "ইনসুলেশন সামগ্রী",
        "Electrical Wiring": "বৈদ্যুতিন তারকো",
        "Plumbing Fixtures": "প্লাম্বিং ফিক্সচার",
        "Ceramic Tiles": "সেরামিক টাইল",
        "Asphalt": "আসফাল্ট",
        "Roofing Materials": "রুফিং সামগ্রী",
        "Windows": "উইন্ডো",
        "Doors": "দরজা",
        "Piping": "পাইপিং",
        "Reinforced Concrete": "পুনর্নির্মাণ কনক্রিট",
        "Drywall": "ড্রাইওয়াল",
        "Flooring Materials": "মেঝারি সামগ্রী",
        "Wall Coverings": "দেওয়াল সুরকরণ"
      },
      "description": "নির্মাণ এবং প্রবর্তন প্রবর্তনের সাথে সাথে নির্মাণ এবং স্ট্রাকচারের নির্মাণ এবং পুনর্নির্মাণ থেকে উত্পন্ন সামগ্রী অন্তর্ভুক্ত আছে। সামগ্রী পুনঃচক্রণ এবং পরিবেশ প্রভাব ন্যূনতম করতে সঠিক ব্যবস্থা গুরুত্বপূর্ণ।",
      "otherNames": {
        "Building Waste": "বিল্ডিং ওয়েস্ট",
        "Renovation Debris": "রেনোভেশন ডিব্রিস"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষ সংগ্রহ বা নির্দিষ্ট আবর্জনা এলাকা",
        "handling": "সরকারি বিধিনির্দেশনা দেখুন আবর্জনা স্থানে নিস্কাশনের জন্য। কিছু সামগ্রী বিশেষ প্রক্রিয়ায় বা হ্যান্ডলিং প্রয়োজন করতে পারে।",
        "separation": "প্রভাবশীল পুনঃচক্রণের জন্য সামগ্রী ধরণের উপর ভিত্তি করে পৃথক করুন (উদাঃ ধাতু, কাঠ, কনক্রিট)।",
        "whatNotToDo": "নির্মাণ এবং প্রবর্তন সামগ্রীগুলি স্বাভাবিক পরিবারের আবর্জনা সাথে মিশিয়ে দিবেন না। অব্যবহারিত ফেলা এবং অযথায় নিস্কাশন থেকে দূর থাকুন।",
        "safetyPrecautions": "নির্মাণ এবং প্রবর্তন সামগ্রী সাথে ধাতু, কাঠ এবং কনক্রিট উপকরণের তরুণ প্রতিরক্ষা করতে স্টার্ডি দস্তান এবং নিরাপদ চশমা পরিধান করুন। ভারী উপাদানের কারণে আঘাত রোখার জন্য যথায়তন পা পরিধান গুরুত্বপূর্ণ। ধূলোকে ধুলো এবং সুক্ষ্ম কণিকার প্রতিরক্ষা করতে ডাস্ট মাস্ক ব্যবহার করুন। ভারী আইটেমগুলি উঠানোর জন্য প্রশিক্ষিত প্রয়োজন না হলে সাহায্য প্রদান করা হতে পারে বা ভারী উপাদানের চোট থেকে আঘাত রোখার জন্য ট্রলি ব্যবহার করুন।"
      },
      "whyItIsImportant": {
        "benefits": "যথাযথ নিস্কাশন উপকরণের পুনঃচক্রণ সাপোর্ট করে, ল্যান্ডফিল ব্যবহার নিম্ন করে এবং পরিবেশ দূষণ ন্যূনতম করে।",
        "impact": "নির্মাণ এবং প্রবর্তন সামগ্রী পুনঃচক্রণ সাধারণ সামগ্রী সাথে সম্পদ সংরক্ষণ করে, পুনঃচক্রণ উপকরণ সাথে নির্মাণ উদ্যোগ সাপোর্ট করে এবং সাস্থ্যসম্পন্ন উন্নত করে।"
      },
      "funFact": "এক টন কনক্রিট পুনঃচক্রণ করলে প্রায় ১,৩৬০ গ্যালন পানি এবং ৯০০ কেজি সিও 2 সংরক্ষণ করা যায়, যা একটি ল্যান্ডফিলে নিস্কাশনের সংজ্ঞানযোগ্য পরিবেশ সুরক্ষা করার দ্বারা তাদের নির্মাণের জন্য ব্যবহার না করে পুনঃচক্রণ করার গুরুত্বপূর্ণ পরিবেশ সুরক্ষা উপকরণের গুরুত্ব প্রদান করে।"
    },
    "010": {
      "name": "ইলেকট্রনিক প্রবর্তন",
      "wasteItems": {
        "Computers": "কম্পিউটার",
        "Laptops": "ল্যাপটপ",
        "Mobile Phones": "মোবাইল ফোন",
        "Printers": "প্রিন্টার",
        "Scanners": "স্ক্যানার",
        "Televisions": "টেলিভিশন",
        "Monitors": "মনিটর",
        "DVD Players": "ডিভিডি প্লেয়ার",
        "Game Consoles": "গেম কনসোল",
        "Small Appliances": "ছোট উপকরণ",
        "Electronic Tools": "ইলেকট্রনিক টুল",
        "Batteries": "ব্যাটারি",
        "Circuit Boards": "সার্কিট বোর্ড",
        "Hard Drives": "হার্ড ড্রাইভ",
        "Keyboards": "কীবোর্ড",
        "Mice": "মাউস",
        "Speakers": "স্পিকার",
        "Chargers": "চার্জার",
        "Cables": "কেবিল",
        "Cameras": "ক্যামেরা",
        "Electronic Toys": "ইলেকট্রনিক খেলনা",
        "CDs": "সিডি",
        "DVDs": "ডিভিডি",
        "GPS Devices": "জিপিএস ডিভাইস"
      },
      "description": "ইলেকট্রনিক প্রবর্তন, বা ই-ওয়েস্ট, ফেলা ইলেকট্রনিক ডিভাইস এবং সরঞ্জাম অন্তর্ভুক্ত করে। মূলভুত সামগ্রী পুনর্চক্রণ করতে এবং পরিবেশ দূষণ প্রতিরোধ করতে সঠিক পুনর্চক্রণ এবং নিস্কাশন গুরুত্বপূর্ণ।",
      "otherNames": {
        "WEEE": "WEEE (ইলেকট্রনিক বৈদ্যুতিক এবং ইলেকট্রনিক উপাদান সামগ্রী)",
        "E-Waste": "ই-ওয়েস্ট"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষ ই-ওয়েস্ট সংগ্রহ পয়েন্ট বা পুনঃচক্রণ কেন্দ্র",
        "handling": "আপাতত পুনর্চক্রণের জন্য ই-ওয়েস্ট সাবধানভাবে নিস্কাশন এবং বিষাক্ত পদার্থের লিকেজ না হওয়ার জন্য সাবধানভাবে হ্যান্ডল করুন। নিস্কাশনের স্থানীয় বিধিনির্দেশনাগুলি অনুসরণ করুন।",
        "separation": "ই-ওয়েস্ট স্বাভাবিক আবর্জনা থেকে পৃথক করুন। পুনঃচক্রণের জন্য প্রকারভিত্তিক সাজানোর জন্য বিভিন্ন সামগ্রী পৃথক করুন।",
        "whatNotToDo": "ই-ওয়েস্ট স্বাভাবিক আবর্জনা মধ্যে ফেলবেন না। ইলেকট্রনিক ডিভাইস ডিসম্বল বা বিচ্ছিন্ন করা হবে না, যা জীবনি পদার্থ মুক্ত করতে পারে।",
        "safetyPrecautions": "ই-ওয়েস্ট হ্যান্ডল করতে স্বর্ণাক্ষ এবং ধারাল শ্রবণ থেকে বাচানোর জন্য হ্যান্ডগ্লোভ ব্যবহার করুন, যেমন পুরানো কম্পিউটার এবং টেলিভিশন। ইলেকট্রনিক্সে লিড এবং মার্কুরি সম্মিলিত বিষাক্ত পদার্থ সম্মিলিত হওয়ার সম্ভাবনা রয়েছে। তাদের প্রদাহ এড়িয়ে দিতে না হলে। নির্ধারিত কেন্দ্রে নিরাপত্তার জন্য পুনঃচক্রণ করুন।"
      },
      "whyItIsImportant": {
        "benefits": "ই-ওয়েস্টের সঠিক নিস্কাশন মূলগুলি পুনর্চক্রণ করে, ল্যান্ডফিল ব্যবহার নিম্ন করে এবং পরিবেশকে বিষাক্ত পদার্থ থেকে রক্ষা করে।",
        "impact": "ই-ওয়েস্টের পুনঃচক্রণ সার্কুলার অর্থনীতি সাপোর্ট করে, নতুন মৌলিক সামগ্রীর প্রয়োজন নিম্ন করে এবং বায়োলম্বী পদচর্যা ন্যূনতম করে।"
      },
      "funFact": "এক মিলিয়ন ল্যাপটপ পুনর্চক্রণ করলে এক বছর ধরে ৩,৫০০টি মার্কিন বাড়ির জন্য শক্তি সরবরাহ করতে যথার্থ শক্তি সংরক্ষণ হয়। এক মিলিয়ন সেল ফোন পুনর্চক্রণ করলে ৩৫,২৭৪ পাউন্ড তামা, ৭৭২ পাউন্ড সিলভার, ৭৫ পাউন্ড সোনা এবং ৩৩ পাউন্ড প্যালাডিয়াম পুনরুত্পাদন করা যায়।"
    },
    "011": {
      "name": "গ্লাস পুরানো জিনিস",
      "wasteItems": {
        "Glass Bottles": "গ্লাস বোতল",
        "Glass Jars": "গ্লাস জার",
        "Window Glass": "উইন্ডো গ্লাস",
        "Mirror Glass": "আয়না গ্লাস",
        "Glass Containers": "গ্লাস কন্টেনার",
        "Drinking Glasses": "পান কাচ",
        "Broken Glassware": "ভাঙ্গা গ্লাসওয়্যার",
        "Automotive Glass": "গাড়ি গ্লাস",
        "Glass Tableware": "গ্লাস টেবিলওয়্যার",
        "Light Bulbs": "লাইট বাল্ব (ফ্লোরেসেন্ট নয়)",
        "Laboratory Glassware": "প্রয়েক্ষালয় গ্লাসওয়্যার",
        "Tempered Glass": "টেমপার্ড গ্লাস",
        "Glass Shards": "গ্লাস শার্ড"
      },
      "description": "গ্লাস পুরানো জিনিসের মধ্যে বিভিন্ন ধরনের বাতিল গ্লাস প্রোডাক্ট অন্তর্ভুক্ত আছে। গ্লাস পুনঃচক্রণ করা গুরুত্বপূর্ণ কারণ যেন এটি প্রক্রিয়া করা এবং নতুন গ্লাস প্রোডাক্টে পরিণত করা যায়, নতুন উপাদানের প্রয়োজন হয় না।",
      "otherNames": {
        "Broken Glass": "ভাঙ্গা গ্লাস",
        "Discarded Glassware": "পুরানো গ্লাসওয়্যার"
      },
      "guideLines": {
        "recommendedBinType": "গ্লাস পুনঃচক্রণ বিন বা ড্রপ-অফ স্থান",
        "handling": "আপত্তিকর চেষ্টা থেকে গ্লাস পুরানো জিনিস ধরতে সাবধান থাকুন। প্রয়োজন হলে কোনও গ্লাসের নন-গ্লাস উপাদান সরিয়ে ফেলুন।",
        "separation": "সম্ভাব্যতঃ গ্লাস রঙ এবং প্রকারের অনুপাতে গ্লাস আলাগ করুন যাতে পুনঃচক্রণ দক্ষতা বাড়াতে পারে।",
        "whatNotToDo": "রেগুলার পুনঃচক্রণ বিনে গ্লাস ফেলবেন না। অন্য পুনঃচক্রণযোগ্য জিনিস সহ গ্লাস মিশানো না করবেন যা গ্লাসকে দূষিত করতে পারে।",
        "safetyPrecautions": "ভাঙা গ্লাস হ্যান্ডল করার সময় কাটা প্রতিরোধ করতে হাতে হাঁড়ি ব্যবহার করুন। যদি বেশি পরিমাণে গ্লাস পুরানো জিনিস দিতে হয়, তবে স্পলিন্টার বা শার্ড দ্বারা সম্ভাব্য আঘাত প্রতিরোধ করার জন্য চোখের সুরক্ষা পরামর্শ দেওয়া হয়। গ্লাস পুরানো জিনিস ধারণ করতে একটি কঠিন পাত্রে রেখে ফেলুন যাতে ভাঙা না হয় এবং সুরক্ষিত পরিবহন নিশ্চিত হয়।"
      },
      "whyItIsImportant": {
        "benefits": "গ্লাস পুনঃচক্রণ করা প্রভুত্ব মেটায় ভূমিগত শয্যাগারের একটি অমূল্য উপযোগ এবং শক্তি সংরক্ষণ করে। গ্লাস কোনও গুণমান হারাই না গিয়ে যত্ন করা যায়।",
        "impact": "দক্ষ গ্লাস পুনঃচক্রণ পরিচালনা বাড়াতে পারে পরিবেশ প্রভাব কমাতে, সাস্থ্যসঙ্কল্প উপযোগ করতে এবং একটি বৃত্তাকার অর্থনীতিতে অবদান রাখতে।"
      },
      "funFact": "গ্লাস পুনঃচক্রণ অত্যন্ত দক্ষ কারণ এটি যেন শুদ্ধতা বা গুণমানে কোনও ক্ষয় ছাড়াই অসীমভাবে পুনঃচক্রণ করা যায়। বাস্তবে, পুনঃচক্রণ করা গ্লাস কন্টেনারের 80% নতুন গ্লাস বোতলে তৈরি হয়, এবং একটি গ্লাস কন্টেনার পুনঃচক্রণ বিন থেকে মাত্র 30 দিনে একটি দোকানে পৌঁছাতে পারে।"
    },
    "012": {
      "name": "শিল্প বর্জ্য",
      "wasteItems": {
        "Chemical Solvents": "রাসায়নিক রাগ",
        "Metal Scraps": "মেটাল ছাড়া",
        "Plastic Offcuts": "প্লাস্টিক অফকাট",
        "Construction Debris": "নির্মাণ ধ্বংস",
        "Electronic Components": "ইলেকট্রনিক কম্পোনেন্ট",
        "Paper and Cardboard": "কাগজ এবং কার্ডবোর্ড",
        "Textile Scraps": "টেক্সটাইল ছাড়া",
        "Glass Pieces": "গ্লাস টুকরো",
        "Rubber Waste": "রাবার বর্জ্য",
        "Biodegradable Waste": "জীবনুক্ষম বর্জ্য",
        "Non-Biodegradable Waste": "অজীবনুক্ষম বর্জ্য",
        "Hazardous Materials": "বিপজ্জনক পদার্থ",
        "Non-Hazardous Materials": "অবিপজ্জনক পদার্থ",
        "Industrial Sludge": "শিল্প ঘনবহন",
        "Packaging Materials": "প্যাকেজিং পদার্থ"
      },
      "description": "শিল্প বর্জ্য শিল্প এবং উদ্যোগের প্রক্রিয়ার ফলে উৎপন্ন হওয়া বিশাল বর্গীয় উপাদানের সম্মিলিত রূপ। পরিযাপন, সম্পূর্ণ পুনর্চক্রণ এবং নিরাপত্তা সহীত উচিত ব্যবস্থাপনা পরিবেশ প্রভাব সম্মিন্নভাবে সীমানা করতে গুরুত্বপূর্ণ।",
      "otherNames": {
        "Manufacturing Waste": "উৎপাদন বর্জ্য",
        "Production Waste": "প্রস্তুতি বর্জ্য"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষ শিল্প বর্জ্য ধারণ কারী ড্রাম বা পুনর্চক্রণ সুযোগ",
        "handling": "উচিত সুরক্ষা সরঞ্জামে পরিচালনা করুন, সবচেয়ে বিপজ্জনক পদার্থ দিতে সম্পর্কিত সমস্ত নিয়ম-কানুনী মার্গদর্শন অনুসরণ করুন।",
        "separation": "পুনর্চক্রণ এবং নিরাপত্তা সুযোগ করার জন্য প্রকার (উদাহরণস্বরূপ, বিপজ্জনক বনাম অবিপজ্জনক) এবং উপাদান (উদাহরণস্বরূপ, মেটাল, প্লাস্টিক) অনুপাতে বর্জ্য আলাগ করুন।",
        "whatNotToDo": "বিপজ্জনক শিল্প বর্জ্য অবিপজ্জনক বর্জ্য সাথে মিশানো না। শিল্প বর্জ্য বেয়াদব হওয়া অথবা বেয়াদব নিষ্কাশন থেকে দূর থাকুন।",
        "safetyPrecautions": "শিল্প বর্জ্য পরিচালনা করার সময় বিশেষ সারঞ্জাম, সবচেয়ে বিপজ্জনক পদার্থ থাকলে সবসময় হাতে হাঁড়ি, রক্ষাবস্ত্র, এবং মাস্ক ব্যবহার করুন।"
      },
      "whyItIsImportant": {
        "benefits": "শিল্প বর্জ্য সঠিক পরিচালনা এবং পুনর্চক্রণ রূপান্তর সম্প্রসারণ, সম্পদ সংরক্ষণ, দূষণ সংক্ষিপ্ত করে, এবং টেকসই শিল্প অনুসরণ সাপোর্ট করে।",
        "impact": "শিল্প বর্জ্য দক্ষ ব্যবস্থাপনা স্থানীয় ল্যান্ডফিলের জন্য চাপ কমিয়ে আনে, পরিবেশিক ঝুঁকি সম্মিন্ন করে, এবং বৃত্তাকার অর্থনীতিতে অবদান রাখে।"
      },
      "funFact": "শিল্প ধাতুগুলির পুনর্চক্রণ করার মাধ্যমে যে সম্পূর্ণ উর্জা প্রয়োজন তা উত্পাদনের জন্য প্রয়োজন সম্পূর্ণ উর্জা থেকে প্রায় 75% সেভ করতে পারে।"
    },
    "013": {
      "name": "মেটাল বর্জ্য",
      "wasteItems": {
        "Aluminum Cans": "আলুমিনিয়াম ক্যান",
        "Tin Cans": "টিন ক্যান",
        "Steel Scraps": "ইস্পাত ছাড়া",
        "Copper Wire": "তামা তার",
        "Metal Pipes": "মেটাল পাইপ",
        "Metal Tools": "মেটাল সরঞ্জাম",
        "Metal Packaging": "মেটাল প্যাকেজিং",
        "Automotive Parts": "অটোমোটিভ পার্টস",
        "Metal Furniture": "মেটাল ফার্নিচার",
        "Metal Appliances": "মেটাল প্রয়োগকারী",
        "Construction Materials": "নির্মাণ উপাদান",
        "Aerosol Cans": "এরোসোল ক্যান",
        "Electronic Metals": "ইলেকট্রনিক মেটাল",
        "Metal Caps": "মেটাল ক্যাপ",
        "Metal Lids": "মেটাল লিড"
      },
      "description": "মেটাল বর্জ্য বিভিন্ন ফেলা মেটাল আইটেম এবং উপাদান সম্মিলিত করে। এটি খুব পুনর্চক্রণযোগ্য এবং নতুন মেটাল পণ্যে পুনর্চক্রণ করা যেতে সম্ভব, যাতে জীবনুক্ষম ওয়ার খনিজ চিড়ে প্রয়োজন না হয়।",
      "otherNames": {
        "Scrap Metal": "স্ক্র্যাপ মেটাল",
        "Discarded Metal": "ফেলা মেটাল"
      },
      "guideLines": {
        "recommendedBinType": "মেটাল পুনর্চক্রণ বিন বা স্ক্র্যাপ ইয়ার্ড",
        "handling": "যদি সম্ভব হয়, প্রকার অনুসারে মেটাল ছাড়া আলাগ করুন এবং যেকোনো গেরুয়া উপাদান সরান। আঘাত প্রতিরোধের জন্য সাবধানে পরিচালনা করুন।",
        "separation": "পুনর্চক্রণ দক্ষতা বাড়াতে আইয়ারন মেটাল (যেমন ইস্পাত এবং লোহা) অইয়ারন মেটাল থেকে (যেমন আলুমিনিয়াম এবং তামা) আলাগ করুন।",
        "whatNotToDo": "মেটাল বর্জ্য সাধারণ আবর্জনার সাথে না ফেলুন। স্থানীয় পুনর্চক্রণ সুযোগ দেওয়া না হলে বিভিন্ন প্রকারের মেটাল মেলানো না করা যেতে পারে।",
        "safetyPrecautions": "মেটাল বর্জ্য পরিচালনা করার সময় কাটা এবং আঘাত প্রতিরোধ করতে হাতে হাঁড়ি এবং সুরক্ষাবস্ত্র পরেন।"
      },
      "whyItIsImportant": {
        "benefits": "মেটাল পুনর্চক্রণ করা জীবনুক্ষম, গ্রীনহাউস গ্যাস সাঁকোল, এবং প্রাকৃতিক সম্পদ সংরক্ষণ করে। মেটালগুলি সম্পত্তি নষ্ট না করে একাধিক সময় পুনঃচক্রণ করা যায়।",
        "impact": "দক্ষ মেটাল পুনর্চক্রণ পরিচালনা পরিবেশ প্রভাব কমিয়ে আনে, নতুন খনি চাপ কমিয়ে আনে এবং টেকসই সম্পদ পরিচালনা সাপোর্ট করে।"
      },
      "funFact": "একটি আলুমিনিয়াম ক্যান পুনর্চক্রণ করলে যত্ন তিন ঘণ্টা ধরে টেলিভিশন চালিত করতে যায়।"
    },
    "014": {
      "name": "কাগজের বর্জ্য",
      "wasteItems": {
        "Newspapers": "নিউজপেপার",
        "Magazines": "ম্যাগাজিন",
        "Office Paper": "অফিস কাগজ",
        "Notebooks": "নোটবই",
        "Envelopes": "মোড়ানো",
        "Junk Mail": "বর্জিত মেইল",
        "Cardboard Boxes": "কার্ডবোর্ড বাক্স",
        "Paper Packaging": "পেপার প্যাকেজিং",
        "Paper Bags": "পেপার ব্যাগ",
        "Phone Books": "ফোন বই",
        "Catalogs": "ক্যাটালগ",
        "Shredded Paper": "কাটা কাগজ",
        "Paper Cups": "পেপার কাপ",
        "Paper Plates": "পেপার প্লেট",
        "Greeting Cards": "অভিষেক কার্ড",
        "Wrapping Paper": "মোড়ানো কাগজ"
      },
      "description": "কাগজের বর্জ্য বিভিন্ন ধরনের বর্জিত কাগজ এবং কাগজের প্রোডাক্ট সম্মিলিত করে। কাগজের বর্জ্য পুনর্চক্রণ করা গুরুত্বপূর্ণ যাতে অকাট্য উদ্যান কাটাচ্ছে এবং প্রাকৃতিক সম্পদ সংরক্ষণ করা যায়।",
      "otherNames": {
        "Discarded Paper": "বর্জিত কাগজ",
        "Paper Scraps": "কাগজের খনি"
      },
      "guideLines": {
        "recommendedBinType": "কাগজের পুনর্চক্রণ বিন",
        "handling": "প্লাস্টিক লাইনার, স্টেপল, বা টেপের মতো কাগজের বাইরের অংশ সরানো। প্রভাবশালী পুনর্চক্রণের জন্য কাগজ শুকনো এবং শুদ্ধ রাখুন।",
        "separation": "কাগজ প্রকার (উদাহরণস্বরূপ, কার্ডবোর্ড, অফিস কাগজ) এবং অবস্থা (উদাহরণস্বরূপ, শুদ্ধ, ময়লা) অনুসারে আলাগ করুন যাতে পুনর্চক্রণ দক্ষতা বাড়ানো যায়।",
        "whatNotToDo": "ময়লা বা চর্বী কাগজ বর্জ্য শুদ্ধ কাগজ সাথে মিশিয়ে ফেলবেন না। সাধারণ আবর্জনা বিনে পুনর্চক্রণযোগ্য কাগজ না ফেলা যাবে না।",
        "safetyPrecautions": "সর্বাধিক কাগজের বর্জ্য হ্যান্ডলিং এর জন্য কোনও বিশেষ নিরাপত্তা প্রয়োজন নেই।"
      },
      "whyItIsImportant": {
        "benefits": "কাগজ পুনর্চক্রণ করা নতুন কাগজ উৎপাদনের প্রয়োজন কমিয়ে আয়ত্ন বড়াতে সাহায্য করে, গাছগুলি সংরক্ষণ করে এবং শক্তি এবং পানি ব্যবহার কমিয়ে আনে।",
        "impact": "দক্ষ কাগজের পুনর্চক্রণ স্থানীয় আবর্জনার ব্যবহার কমিয়ে আনে, গ্রীনহাউস গ্যাস সাঁকোল করে, এবং টেকসই বন্যাস অনুসরণ সাপোর্ট করে।"
      },
      "funFact": "একটি একক টন কাগজ পুনর্চক্রণ করলে 17 গাছ এবং 7,000 গ্যালন পানি সাপোর্ট করতে পারে।"
    },
    "015": {
      "name": "প্লাস্টিক বর্জ্য",
      "wasteItems": {
        "Plastic Bottles": "প্লাস্টিক বোতল",
        "Plastic Bags": "প্লাস্টিক ব্যাগ",
        "Plastic Packaging": "প্লাস্টিক প্যাকেজিং",
        "Plastic Containers": "প্লাস্টিক সংগ্রহণস্থল",
        "Plastic Utensils": "প্লাস্টিক উপাদান",
        "Plastic Wraps": "প্লাস্টিক রেপ",
        "Plastic Toys": "প্লাস্টিক খেলনা",
        "Polystyrene Foam": "পলিস্টাইরেন ফোম",
        "Plastic Cups": "প্লাস্টিক কাপ",
        "Plastic Plates": "প্লাস্টিক প্লেট",
        "Plastic Film": "প্লাস্টিক ফিল্ম",
        "Water Bottles": "পানির বোতল",
        "Detergent Bottles": "ডিটারজেন্ট বোতল",
        "Shampoo Bottles": "শ্যাম্পু বোতল",
        "Plastic Caps": "প্লাস্টিক ক্যাপ",
        "Plastic Lids": "প্লাস্টিক লিড",
        "Plastic Furniture": "প্লাস্টিক ফার্নিচার",
        "Plastic Hangers": "প্লাস্টিক হ্যাঙ্গার"
      },
      "description": "প্লাস্টিক বর্জ্য বিভিন্ন প্লাস্টিক আইটেম সম্মিলিত করে। দীর্ঘ বিঘটন সময়ে তার অবস্থান, প্লাস্টিক বর্জ্যর পুনর্চক্রণ এবং সঠিক বিপন্ন পরিচালনা পরিবেশ প্রভাব নিরসনের জন্য গুরুত্বপূর্ণ।",
      "otherNames": {
        "Discarded Plastics": "প্লাস্টিক বর্জিত",
        "Scrap Plastics": "প্লাস্টিক স্ক্র্যাপ"
      },
      "guideLines": {
        "recommendedBinType": "প্লাস্টিক পুনর্চক্রণ বিন বা সুযোগ",
        "handling": "পুনর্চক্রণ এবং প্লাস্টিক স্বচ্ছ এবং শুকনো করুন। লেবেল বা ক্যাপস এমন প্লাস্টিক বাইরের অংশ সরান।",
        "separation": "প্লাস্টিক প্রকার এবং বিভাগ অনুসারে আলাগ করুন, কারণ প্লাস্টিকের বিভিন্ন প্রকারের পুনর্চক্রণ প্রক্রিয়া আছে।",
        "whatNotToDo": "প্লাস্টিক বর্জ্য অন্যান্য পুনর্চক্রণযোগ্য বা সাধারণ আবর্জনা দিয়ে মিশানো বা প্রচলিত আবর্জনার বিনে বিস্তারিত বাউন্স দেয়নি।",
        "safetyPrecautions": "সর্বাধিক প্লাস্টিক বর্জ্য হ্যান্ডলিং এর জন্য কোনও বিশেষ নিরাপত্তা প্রয়োজন নেই।"
      },
      "whyItIsImportant": {
        "benefits": "প্লাস্টিক পুনর্চক্রণ করা নতুন প্লাস্টিক উৎপাদনের প্রয়োজন কমিয়ে আয়ত্ন বড়াতে সাহায্য করে, সম্পদ সংরক্ষণ করে এবং দূষণ কমিয়ে আনে। এটি এই সাথে সাথে বান্ডের ব্যাপারে বা সমুদ্রে প্লাস্টিকের পরিমাণ কমিয়ে আনতে সাহায্য করে।",
        "impact": "প্রভাবশালী প্লাস্টিক পুনর্চক্রণ পরিবেশ টেকসই সাপোর্ট করে, গ্রীনহাউস গ্যাস সাঁকোল করে, এবং আবর্জনা ব্যবস্থাপনা দক্ষতা সাপোর্ট করে।"
      },
      "funFact": "এক টন প্লাস্টিক পুনর্চক্রণ করলে একটি ডিপোজিট স্পেসে 7.4 ঘন্টা মুক্তি সাপোর্ট করতে পারে।"
    },
    "016": {
      "name": "রাবার বর্জ্য",
      "wasteItems": {
        "Used Tires": "ব্যবহৃত গাড়ির টায়ার",
        "Rubber Bands": "রাবার ব্যান্ড",
        "Rubber Gloves": "রাবার দস্ত handশি",
        "Rubber Hoses": "রাবার হোস",
        "Rubber Footwear": "রাবার ফুটওয়্যায়ার",
        "Rubber Mats": "রাবার ম্যাট",
        "Conveyor Belts": "কনভেয়ার বেল্ট",
        "Rubber Gaskets": "রাবার গ্যাসকেট",
        "Rubber Seals": "রাবার সীল",
        "Rubber Sheets": "রাবার শিট",
        "Rubber Toys": "রাবার খেলনা",
        "Automotive Rubber": "অটোমোটিভ রাবার",
        "Rubber Tubing": "রাবার টিউবিং",
        "Elastomeric Materials": "ইলাস্টোমেরিক মেটেরিয়াল",
        "Synthetic Rubber": "সিন্থেটিক রাবার"
      },
      "description": "রাবার বর্জ্য বিভিন্ন প্রকারের প্রাকৃতিক রাবার প্রোডাক্ট সম্মিলিত করে। রাবার পুনর্চক্রণ প্রাকৃতিক সম্পদ সংরক্ষণ এবং পরিবেশের প্রভাব কমাতে গুরুত্বপূর্ণ, কারণ রাবার ল্যান্ডফিলে দ্রব্যীভুত হওয়ার জন্য সময় নেয়।",
      "otherNames": {
        "Scrap Rubber": "রাবার স্ক্র্যাপ",
        "Waste Rubber": "রাবার বর্জ্য"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষজ্ঞ রাবার পুনর্চক্রণ সুযোগ বা সংগ্রহ পয়েন্ট",
        "handling": "রাবার বর্জ্য সতর্কভাবে নিয়ন্ত্রণ করুন, সাধারণভাবে বড় বা ভারী জিনিসগুলি নিয়ন্ত্রণ করার সময়। পরিবেশ দূষণ প্রতিরোধ করতে সঠিক সংরক্ষণ নিশ্চিত করুন।",
        "separation": "প্রভাবশালী পুনর্চক্রণের জন্য বিভিন্ন ধরনের রাবার বর্জ্য আলাগ করুন। সম্ভাবমতো কোনও গৈর-রাবার উপাদানগুলি সরান।",
        "whatNotToDo": "রাবার বর্জ্য সাধারণ আবর্জনা বাইনে ফেলবেন না। দুর্ভাগ্যক্রমে, এটি ক্ষতিকর জীবনবাদ্য মুক্তি দেয় যেহেতু এটি ক্ষতিকর টকসিন মুক্তি দেয়।",
        "safetyPrecautions": "রাবার বর্জ্য নিয়ন্ত্রণ করার সময় সম্ভাব্য ত্বক ব্যাথা এড়িয়ে যাওয়ার জন্য দস্ত handশি এবং রক্ষাকারী পোশাক পরিধান করুন।"
      },
      "whyItIsImportant": {
        "benefits": "রাবার পুনর্চক্রণ বর্জ্য এবং দূষণ কমাতে সাহায্য করে। এটি রাবার মালচ, ম্যাট এবং আসফাল্ট যোগ সহ বিভিন্ন প্রোডাক্টে পুনর্চক্রণ করতে পারে।",
        "impact": "রাবার বর্জ্য সঠিকভাবে পরিচালিত করা পরিবেশ টেকসই সাপোর্ট করে এবং রাবার উৎপাদনে ব্যবহৃত অনন্যর্নূপ সম্পদ সংরক্ষণে সাহায্য করে।"
      },
      "funFact": "টায়ার থেকে পুনর্চক্রণ করা রাবার বানিজ্যিক গাছ, খেলার মাধ্যমে সারণি সারণি এবং কিছু শিল্প প্রক্রিয়াত্মক প্রক্রিয়াত্মক উপাদান হিসেবে ব্যবহার করা যেতে পারে।"
    },
    "017": {
      "name": "টেক্সটাইল বর্জ্য",
      "wasteItems": {
        "Clothing": "পোষাক",
        "Bed Linens": "শয্যাচাদর",
        "Towels": "টাওয়েল",
        "Curtains": "পর্দা",
        "Fabric Scraps": "ফ্যাব্রিক স্ক্র্যাপ",
        "Carpeting": "কার্পেটিং",
        "Upholstery": "আপহোল্স্টারি",
        "Footwear": "পা-জুতা",
        "Handbags": "হ্যান্ডব্যাগ",
        "Belts": "বেল্ট",
        "Hats": "টুপি",
        "Socks": "মোজা",
        "Non-reusable Textiles": "অব্যবহার্য টেক্সটাইল",
        "Stuffed Toys": "ভর্তি খেলনা",
        "Ropes": "রজ়",
        "Thread": "থ্রেড",
        "Yarn": "সুত"
      },
      "description": "টেক্সটাইল বর্জ্য বর্জ্য ফ্যাব্রিক এবং পোষাক উপাদানের বাদ দেওয়া ব্যাপক সামগ্রী। এটি পরিবেশ বর্জ্যের গুরুত্বপূর্ণ অংশ। টেক্সটাইল বর্জ্য পুনর্চক্রণ এবং পুনর্ব্যবহার করা পরিবেশের উপর তার প্রভাব কমাতে গুরুত্বপূর্ণ।",
      "otherNames": {
        "Discarded Fabric": "বাদ দেওয়া ফ্যাব্রিক",
        "Scrap Textiles": "বাজে পণ্য"
      },
      "guideLines": {
        "recommendedBinType": "টেক্সটাইল পুনর্চক্রণ বাইন বা দান কেন্দ্র",
        "handling": "টেক্সটাইল পুনর্চক্রণের আগে টেক্সটাইল পরিষ্কার এবং শুষ্ক করুন। ক্ষতিগ্রস্ত বা পুরানো টেক্সটাইলগুলি নতুন প্রোডাক্টে পুনর্চক্রণ বা পুনর্ব্যবহার করা যেতে পারে।",
        "separation": "প্রভাবশালী টেক্সটাইল পুনর্চক্রণের বা পুনর্ব্যবহারের জন্য টেক্সটাইল ধরণ (উদাহরণস্বরূপ, কটন, পলিএস্টার) এবং অবস্থা (উদাহরণস্বরূপ, পরে পরে নয়) অলগ করুন।",
        "whatNotToDo": "পোষাক পুনর্চক্রণ করতে সাধারণ আবর্জনা বাইনে ফেলবেন না। সঠিক সম্প্রতি সম্প্রতি দখলিত বা দূষিত টেক্সটাইলগুলি সঠিক পরিচিতি ছাড়া ফেলবেন না।",
        "safetyPrecautions": "প্রায়শই টেক্সটাইল বর্জ্য নিয়ন্ত্রণ করতে কোনও নির্দিষ্ট সুরক্ষা প্রতিষেধন প্রয়োজন নেই।"
      },
      "whyItIsImportant": {
        "benefits": "টেক্সটাইল পুনর্চক্রণ সম্পদ সংরক্ষণ করে, স্থলভূমি বর্জ্য কমায়, নতুন কাচের উপাদানের প্রয়োজন কমিয়ে দেয়। পুনর্চক্রণ টেক্সটাইল বিভিন্ন কাজে নতুন জীবন পেতে পারে।",
        "impact": "প্রভাবশালী টেক্সটাইল বর্জ্য ব্যবসায়ে পুনর্চক্রণ পোষাক সান্ন্যাস্য ফ্যাশন সহানুভব করে, পরিবেশ দূষণ কমায় এবং টেক্সটাইল শিল্পে একটি বৃত্তকার অর্থনীতি সুন্দর করে।"
      },
      "funFact": "শুধু একটি টন টেক্সটাইল পুনর্চক্রণ বা পুনর্ব্যবহার করা যেতে পারে প্রায় 7 টন সিও2 এর বিক্ষিপ্তি প্রতিরোধ করতে।"
    },
    "018": {
      "name": "কাঠের বর্জ্য",
      "wasteItems": {
        "Lumber Scraps": "লাম্বার স্ক্র্যাপ",
        "Pallets": "প্যালেট",
        "Timber Offcuts": "কাঠের অফকাট",
        "Furniture Pieces": "ফার্নিচার প্রান্ত",
        "Branches": "শাখা",
        "Twigs": "টুইগ",
        "Sawdust": "সরডাস্ট",
        "Plywood": "প্লাইওড",
        "Particle Board": "পার্টিকেল বোর্ড",
        "Wooden Crates": "কাঠের ক্রেট",
        "Wooden Tools": "কাঠের সরঞ্জাম",
        "Construction Debris": "নির্মাণ বর্জ্য",
        "Floorboards": "মেঝের বোর্ড",
        "Window Frames": "জানালার ফ্রেম",
        "Door Frames": "দরজার ফ্রেম",
        "Tree Stumps": "গাছের পায়ে",
        "Wooden Fencing": "কাঠের বেড়া",
        "Decking Material": "ডেকিং উপাদান",
        "Firewood Scraps": "আগুনের কাঠের স্ক্র্যাপ"
      },
      "description": "কাঠের বর্জ্য বিভিন্ন বাদ দেওয়া কাঠের প্রোডাক্ট এবং উপাদান অধিবেশন করে। বনকাটা কমাতে এবং বর্জ্য সুস্থভাবে পরিচালিত করতে কাঠের বর্জ্যপুনর্চক্রণ এবং পুনর্ব্যবহার গুরুত্বপূর্ণ।",
      "otherNames": {
        "Scrap Wood": "বাজে কাঠ",
        "Used Wood": "ব্যবহৃত কাঠ"
      },
      "guideLines": {
        "recommendedBinType": "কাঠ পুনর্চক্রণ সুযোগ বা বিশেষজ্ঞ সংগ্রহ পোয়েন্ট",
        "handling": "কাঠের বর্জ্য স্ক্র্যাপের সাথে স্প্লিন্টার এবং আঘাতের সাহায্যে নির্দেশ মেলে। যদি স্ক্রু বা পাকা পাকা সহিত কোনও অকাঠামো উপাদান থাকে, তা সরিয়ে ফেলুন।",
        "separation": "বিভিন্ন প্রক্রিয়ার জন্য অমিলিত কাঠ থেকে প্রতিশ্রুত কাঠ আলাদা করুন, কারণ এদের বিভিন্ন পুনর্চক্রণ প্রক্রিয়ার প্রয়োজন। দ্রুত পুনর্চক্রণের জন্য প্রক্রিয়ার আধারে ধরা ব্যবস্থা করুন।",
        "whatNotToDo": "সাধারণ আবর্জনা বাইন দিয়ে কাঠের বর্জ্য প্রাত্যক্ষ দিন না, সবচেয়ে কার্যকর যদি এটি রাসায়নিক দ্বারা প্রয়োজ্য হয়। ব্যার্ন করতে সর্বোচ্চ স্বাস্থ্যক্ষয়ত্র বাজে দিন, কারণ এটি নাসক ধুপ ছাড়ায়।",
        "safetyPrecautions": "কাঠের বর্জ্য হ্যান্ডল করার সময় স্প্লিন্টার এবং কাঠের তীব্র গোফন থেকে আঘাত বাধানোর জন্য হাতপাদুকা এবং প্রতিরক্ষা চোশমা পরিধান করুন।"
      },
      "whyItIsImportant": {
        "benefits": "কাঠের বর্জ্য পুনর্চক্রণ জমা কমিয়ে, প্রাকৃতিক সম্পদ সংরক্ষণ এবং টেক্সটাইল উৎপাদনে পুনর্চক্রণ সমর্থন করে।",
        "impact": "কাঠের বর্জ্য সমর্থন পরিচালনা পরিবেশ দূষণ কমিয়ে এবং নির্মাণ এবং উৎপাদনে পুনর্চক্রণ জন্য মূল্যবান সম্পদ সরবরাহ করে।"
      },
      "funFact": "শুধু একটি টন কাঠের বর্জ্য পুনর্চক্রণ করতে প্রাকৃতিক গ্যাসোলিনের 1,000 গ্যালন সমপর্কে বাঁচাতে পারে।"
    },
    "019": {
      "name": "বিপজ্জন্য বর্জ্য",
      "wasteItems": {
        "Toxic Chemicals": "ক্ষারক রাসায়নিক",
        "Solvents": "সলভেন্ট",
        "Pesticides": "কীটনাশক",
        "Herbicides": "উদ্ভিদনাশক",
        "Medical Sharps": "চিকিৎসা শার্প",
        "Contaminated Materials": "দূষিত উপাদান",
        "Radioactive Substances": "পরমাণবিক পদার্থ",
        "Contaminated Sanitary Products": "দূষিত স্বাস্থ্য প্রোডাক্ট",
        "Sewage Treatment Waste": "সেউজ পরিষ্কার বর্জ্য",
        "Automotive Fluids": "অটোমোটিভ দ্রব্য",
        "Antifreeze": "এন্টিফ্রিজ",
        "Brake Fluid": "ব্রেক ফ্লুইড",
        "Lead-based Paints": "লেড-ভিত্তিক রং",
        "Electronic Hazardous Components": "ইলেকট্রনিক বিপজ্জন্য উপাদান",
        "Industrial Residues": "শিল্প অবশেষ",
        "Used Oil": "ব্যবহৃত তেল",
        "Oil-Contaminated Materials": "তেল-দূষিত উপাদান",
        "Toxic Plastic Additives": "ক্ষারক প্লাস্টিক যোগক"
      },
      "description": "বিপজ্জন্য বর্জ্য স্বাস্থ্য এবং পরিবেশে গুরুত্বপূর্ণ ঝুঁকি সৃষ্টি করতে পারে বিভিন্ন উপাদান শামিল করে। এই ঝুঁকিগুলি হ্রাস করতে সঠিক হ্যান্ডলিং, স্টোরেজ এবং নিষ্ক্রিয়করণ গুরুত্বপূর্ণ।",
      "otherNames": {
        "Dangerous Waste": "আপত্তিকর বর্জ্য",
        "Toxic Waste": "ক্ষারক বর্জ্য"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষজ্ঞ বিপজ্জন্য বর্জ্য সংগ্রহ কেন্দ্র",
        "handling": "সঠিক সুরক্ষা সরঞ্জাম ব্যবহার করে খুব সতর্কভাবে ব্যবস্থাপনা করুন। সংরক্ষণ এবং নিষ্ক্রিয়করণের জন্য সমস্ত স্থানীয় এবং ফেডারেল বিধি অনুসরণ করুন।",
        "separation": "বিভিন্ন প্রকারের বিপজ্জন্য বর্জ্য আলাদা আলাদা হ্যান্ডলিং এবং নিষ্ক্রিয়করণ পদ্ধতি প্রয়োজন তাদের অল্প অল্প হ্যান্ডলিং এবং নিষ্ক্রিয়করণ পদ্ধতি প্রয়োজন কারণ তাদের নিষ্ক্রিয়করণ এবং নিষ্ক্রিয়করণ পদ্ধতি প্রয়োজন তাদের নিষ্ক্রিয়করণ এবং নিষ্ক্রিয়করণ পদ্ধতি প্রয়োজন তাদের নিষ্ক্রিয়করণ এবং নিষ্ক্রিয়করণ পদ্ধতি প্রয়োজন তাদের নিষ্ক্রিয়করণ এবং নিষ্ক্রিয়করণ পদ্ধতি প্রয়োজন।",
        "whatNotToDo": "বিপজ্জন্য বর্জ্য সাধারণ ট্র্যাশ বিন বা সেওয়ারে নিষ্ক্রিয় করবেন না। অননুমোদিত ডাম্পিং থেকে বিরত থাকুন।",
        "safetyPrecautions": "বিপজ্জন্য উপাদান হ্যান্ডল করতে সবসময় সুরক্ষা সরঞ্জাম, যেমন হাতপাদুকা, গগল এবং মাস্ক ব্যবহার করুন। সঠিক বায়ুপাস সরঞ্জাম সাবধানভাবে ব্যবহার করুন এবং সরাসরি যোগাযোগ এড্রেন করবেন না।"
      },
      "whyItIsImportant": {
        "benefits": "বিপজ্জন্য বর্জ্য সঠিক ব্যবস্থাপনা পরিবেশ দূষণ প্রতিরোধ করে, জনগণের স্বাস্থ্য সুরক্ষা করে এবং আইনিক মান মেনে চলার নিশ্চিত করে।",
        "impact": "বিপজ্জন্য উপাদানগুলির সাবধান নিষ্ক্রিয়করণ মাটি এবং জল দূষণের ঝুঁকি কমিয়ে এবং একটি নিরাপদ, পরিষ্কার পরিবেশ সাপোর্ট করে।"
      },
      "funFact": "একটি কোয়ার্ট মোটর তেলের সঠিক নিষ্ক্রিয়করণ দ্বারা প্রায় ২ মিলিয়ন গ্যালন পানির দূষণ হতে পারে না।"
    },
    "020": {
      "name": "রাসায়নিক বর্জ্য",
      "wasteItems": {
        "Industrial Chemicals": "শিল্প রাসায়নিক",
        "Laboratory Chemicals": "প্রয়োগশালা রাসায়নিক",
        "Cleaning Agents": "পরিষ্কারক প্রকৃতি",
        "Pesticides": "কীটনাশক",
        "Herbicides": "উদ্ভিদনাশক",
        "Paints": "রং",
        "Solvents": "সলভেন্ট",
        "Automotive Fluids": "অটোমোটিভ দ্রব্য",
        "Batteries": "ব্যাটারি",
        "Aerosol Cans": "এয়রোসোল ক্যান",
        "Mercury Devices": "পারমাণবিক ডিভাইস",
        "Pharmaceuticals": "ঔষধ",
        "Photographic Chemicals": "ফটোগ্রাফিক রাসায়নিক",
        "Pool Chemicals": "পুল রাসায়নিক",
        "Flammable Liquids": "দাহ্য তরল",
        "Toxic Metals": "ক্ষারক ধাতু",
        "Acids": "অ্যাসিড",
        "Bases": "বেস",
        "Reactive Materials": "প্রতিক্রিয়াশী উপাদান"
      },
      "description": "রাসায়নিক বর্জ্য ব্যবহার এবং পরিবেশে বড় ঝুঁকি সৃষ্টি করতে পারে বিভিন্ন বিপজ্জন্য এবং অব্যবস্থ্য রাসায়নিক, যা স্বাস্থ্য এবং পরিবেশে গুরুত্বপূর্ণ ঝুঁকি সৃষ্টি করতে পারে। এই ঝুঁকিগুলি হ্রাস করতে সঠিক হ্যান্ডলিং, স্টোরেজ এবং নিষ্ক্রিয়করণ গুরুত্বপূর্ণ।",
      "otherNames": {
        "Hazardous Chemicals": "বিপজ্জন্য রাসায়নিক",
        "Toxic Chemicals": "ক্ষারক রাসায়নিক"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষজ্ঞ রাসায়নিক বর্জ্য সংগ্রহ কেন্দ্র",
        "handling": "সঠিক সাবধানতা অবলম্বন করে উপযুক্ত সুরক্ষা সরঞ্জাম ব্যবহার করুন। সংরক্ষণ, পরিবহন এবং নিষ্ক্রিয়করণের সমস্ত নিয়ম-নীতি অনুসরণ করুন।",
        "separation": "অসামঞ্জস্যক্রিয় রাসায়নিক বিভিন্ন রাসায়নিক থেকে আলাদা থাকতে হবে এবং ঝুঁকি শ্রেণী (উদাঃ দাহ্য, ঘাতক) ভিত্তিকভাবে শ্রেণীবদ্ধ করুন।",
        "whatNotToDo": "রাসায়নিক বর্জ্য সাধারণ ট্র্যাশ বিন, ড্রেন বা প্রাকৃতিক জলস্রোতে নিষ্ক্রিয় করবেন না। বিভিন্ন রাসায়নিক মিশানো যায় না, যা জীবন্তভাবে প্রতিক্রিয়া করতে পারে।",
        "safetyPrecautions": "সবসময় সুরক্ষা সরঞ্জাম, যেমন হাতপাদুকা, গগল এবং উপযুক্ত শ্বাসপ্রাপ্তি, ব্যবহার করুন। স্থিতিস্থাপন সময় ভাপীয় বা ফিউমিগ্যান্ট রাসায়নিক হ্যান্ডল করার সময় উপযুক্ত বায়ুপাস নিশ্চিত করুন।"
      },
      "whyItIsImportant": {
        "benefits": "রাসায়নিক বর্জ্যের সঠিক নিষ্ক্রিয়করণ পরিবেশ দূষণ প্রতিরোধ করে, সংস্থান সংরক্ষণ করে এবং স্বাস্থ্য ঝুঁকি হ্রাস করে।",
        "impact": "রাসায়নিক বর্জ্য দ্বারা যত্তবার দ্বারা সবসময় পাথর এবং জল দূষণের ঝুঁকি ন্যূনাত্তম হতে পারে তা দ্বারা দায়িত্বপূর্ণ প্রবৃদ্ধি করা হয় এবং একটি নিরাপদ বায়ুবাণিক প্রণালীতে অবদান রয়েছে।"
      },
      "funFact": "সঠিকভাবে এক গ্যালন ব্যবহৃত মোটর তেল পুনর্চক্রিয়া করতে যত্তবার যত্তবার প্রয়োজন তা দ্বারা প্রোডাক্ট সাধারণ বাড়ির জন্য শক্তি প্রদান করতে পারে এক বছর।"
    },
    "021": {
      "name": "চিকিৎসা বর্জ্য",
      "wasteItems": {
        "Used Bandages": "ব্যবহৃত ব্যান্ডেজ",
        "Gauze": "গজ",
        "Expired Medicines": "মেয়াদ উত্তীর্ণ ওষুধ",
        "Medical Gloves": "চিকিৎসাগুলির দস্তান্তর",
        "Sharps": "স্থূলকর্ণ",
        "Test Strips": "টেস্ট স্ট্রিপ",
        "Surgical Instruments": "শাস্ত্রীয় যন্ত্র",
        "Disposable Garments": "ডিসপোজেবল বস্ত্র",
        "Pathological Waste": "প্যাথোলজিক্যাল বর্জ্য",
        "Infectious Agents": "সংক্রামক প্রতিক্রিয়াবাদী",
        "Discarded Vaccines": "ফেলা টিকা",
        "Dialysis Waste": "ডায়ালাইসিস বর্জ্য",
        "Chemotherapy Agents": "কেমোথেরাপি প্রতিক্রিয়াবাদী",
        "Imaging Chemicals": "ইমেজিং রাসায়নিক",
        "Radioactive Waste": "রেডিওয়েটিভ বর্জ্য",
        "Biological Specimens": "জৈবিক নমুনা"
      },
      "description": "চিকিৎসা বর্জ্য তথ্যপ্রদানকারী বা বিপজ্জন্য বা বিপজ্জন্য হতে পারে বেশিরভাগ চিকিৎসা সুবিধার অংশগুলি অন্তর্ভুক্ত করে। সঠিক নিষ্ক্রিয়করণ রোগের ছড়ানো এবং জনগণের স্বাস্থ্য সুরক্ষা করতে গুরুত্বপূর্ণ।",
      "otherNames": {
        "Clinical Waste": "ক্লিনিক্যাল বর্জ্য",
        "Healthcare Waste": "হেলথকেয়ার বর্জ্য"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষ চিকিৎসা বর্জ্য নিষ্ক্রিয়করণ কন্টেনার",
        "handling": "সতর্কতা সাবধানে নিয়ে আসুন এবং যেসময় প্রোটেক্টিভ গিয়ার ব্যবহার করুন। চিকিৎসা বর্জ্য উৎপাদনের সময় এগুলি আলাদা রাখা উচিত।",
        "separation": "স্থূলকর্ণ, ঔষধি, প্যাথোলজিক্যাল এবং রাসায়নিক বর্জ্য বিভিন্ন নিষ্ক্রিয়করণ পদ্ধতি প্রয়োজন তাই এগুলি আলাদা করুন।",
        "whatNotToDo": "চিকিৎসা বর্জ্যগুলি নিষ্ক্রিয়করণ না করবেন সাধারণ ট্র্যাশ বানোয় বা সাধারণ বর্জ্য দিয়ে মিশ্রণ করবেন না। যথাসাময়িক প্রোটেক্টিভ সরঞ্জাম ছাড়া নিষ্ক্রিয়করণ করবেন না।",
        "safetyPrecautions": "চিকিৎসা বর্জ্য নিষ্ক্রিয়করণ করার সময় প্রস্তুতকরণের ঝুঁকি হ্রাস করতে সর্বদা হাতদেওয়া, মাস্ক এবং সম্ভাবনা মুখের ঢাল বা পোশাক ব্যবহার করুন।"
      },
      "whyItIsImportant": {
        "benefits": "চিকিৎসা বর্জ্যের সঠিক নিষ্ক্রিয়করণ সংক্রামণের ঝুঁকি ন্যূনত্তম করে, চিকিৎসার কর্মীদের এবং জনগণের স্বাস্থ্য সুরক্ষা করে এবং স্বাস্থ্য বিধিনিষ্ঠ সামগ্রী মেনে চলে।",
        "impact": "চিকিৎসা বর্জ্যের কার্যক্ষেপটি সুরক্ষিত এবং সুস্থ পরিবেশ বজায় রাখার জন্য গুরুত্বপূর্ণ, সত্যি চিকিৎসা সুবিধা স্থাপনা উপসর্গ করতে হলো, সবচেয়ে জরুরি হলো স্বাস্থ্য সেটিংসে।"
      },
      "funFact": "সাধারণ হাসপাতাল প্রতি বিছানা প্রতি দিন প্রায় 33 পাউন্ড চিকিৎসা বর্জ্য উৎপন্ন করে, যা চিকিৎসা সুবিধা মেনে চলার গুরুত্ব প্রদর্শন করে।"
    },
    "022": {
      "name": "তেল বর্জ্য",
      "wasteItems": {
        "Used Motor Oil": "ব্যবহৃত মোটর তেল",
        "Cooking Oil": "কুকিং তেল",
        "Lubricating Oil": "লুব্রিকেটিং তেল",
        "Hydraulic Oil": "হাইড্রোলিক তেল",
        "Transmission Fluid": "ট্রান্সমিশন ফ্লুইড",
        "Machine Oil": "মেশিন তেল",
        "Grease": "গ্রিস",
        "Oil Filters": "তেল ফিল্টার",
        "Oil-Soaked Rags": "তেলে ভিগানো কাপড়",
        "Fuel Oils": "জ্বালানি তেল",
        "Vegetable Oils": "সবজি তেল",
        "Petroleum Products": "পেট্রোলিয়াম প্রোডাক্ট",
        "Oil Containers": "তেল সংযোজন",
        "Oil-Water Mixtures": "তেল-পানি মিশ্রণ",
        "Synthetic Oils": "সিনথেটিক তেল",
        "Oil Sludge": "তেল স্লাজ"
      },
      "description": "তেল বর্জ্য ব্যবহৃত এবং দূষিত তেলের বিভিন্ন ধরণ যা পরিবেশ দূষণ এবং স্বাস্থ্যের ঝুঁকি প্রতিরোধ করতে বিশেষ হ্যান্ডলিং প্রয়োজন করে।",
      "otherNames": {
        "Used Oil": "ব্যবহৃত তেল",
        "Waste Oil": "বর্জ্য তেল"
      },
      "guideLines": {
        "recommendedBinType": "ডিজাইনটেড তেল রিসাইক্লিং সুবিধা বা সংগ্রহণ পয়েন্ট",
        "handling": "তেল বর্জ্য সুরক্ষিত কন্টেনারে সংরক্ষণ করুন। সরাসরি যোগাযোগ এবং ধূমপানের উপর এবং উপযুক্ত ভাবে যোগাযোগ না করুন।",
        "separation": "বিভিন্ন ধরণের তেল এবং তেলের সংশ্লিষ্ট বর্জ্য সঠিক রিসাইক্লিং এবং বর্জ্য করার জন্য আলাদা করুন।",
        "whatNotToDo": "তেল বর্জ্য সাধারণ ট্র্যাশে, নালিতে বা জল দেওয়া যাবে না। অন্যান্য বিপজ্জন্য সামগ্রীর সাথে তেল বর্জ্য মিশিয়ে নেবেন না।",
        "safetyPrecautions": "তেল বর্জ্য হ্যান্ডলিং করার সময় হ্যান্ডগ্লাভ এবং চোখের সুরক্ষা ব্যবহার করুন। সংরক্ষণ এলাকায় উচ্চ নিক্ষেপণ নিশ্চিত করুন।"
      },
      "whyItIsImportant": {
        "benefits": "তেল বর্জ্য রিসাইক্লিং প্রাকৃতিক সম্পদ সংরক্ষণ করে, দূষণ প্রতিরোধ করে এবং পরিবেশ টেনে নেওয়া সমর্থন করে। সঠিকভাবে রিসাইক্ল করা তেল নতুন প্রোডাক্টে পরিপ্রেষণ করা যায়।",
        "impact": "তেল বর্জ্যের সঠিক ব্যবস্থাপনা মাটি এবং জল দূষণের ঝুঁকিটি হ্রাস করে এবং একটি পরিষ্কার এবং নিরাপদ পরিবেশ বজায় রাখতে সাহায্য করে।"
      },
      "funFact": "এক গ্যালন ব্যবহৃত মোটর তেল এক মিলিয়ন গ্যালন প্রশাদ পানি দূষিত করতে পারে।"
    },
    "023": {
      "name": "রেডিওয়েভ বর্জ্য",
      "wasteItems": {
        "Spent Nuclear Fuel": "ব্যয়িত নিউক্লিয়ার জ্বালানি",
        "Radioactive Medical Waste": "রেডিওয়েভ চিকিৎসা বর্জ্য",
        "Contaminated Lab Equipment": "দূষিত প্রযুক্তি প্রযুক্তি",
        "Radioactive Glass": "রেডিওয়েভ গ্লাস",
        "Contaminated Metals": "দূষিত ধাতু",
        "Americium Smoke Detectors": "আমেরিশিয়াম ধোয়ান নির্ধারক",
        "Uranium Residues": "ইউরেনিয়াম মিশ্রাবস্থা",
        "Irradiated Tools": "বিকিরণিত সরঞ্জাম",
        "Contaminated Clothing": "দূষিত বস্ত্র",
        "Radioactive Sources": "রেডিওয়েভ উৎস",
        "Luminous Dials": "ব্যালুমিনাস ডায়াল",
        "Thorium Lantern Mantles": "থোরিয়াম লান্টার ম্যান্টেল",
        "Radioactive Ores": "রেডিওয়েভ খনিজ"
      },
      "description": "রেডিওয়েভ বর্জ্য ব্যবসায় এবং বস্তু দিয়ে এসেছে যার রেডিওয়েভ গুলি আছে। এর বিপজ্জন্য স্বাভাব প্রয়োজন করে সঠিক হ্যান্ডলিং, সংরক্ষণ এবং বর্জ্য করার প্রোটোকল।",
      "otherNames": {
        "Nuclear Waste": "নিউক্লিয়ার বর্জ্য",
        "Radioactive Material": "রেডিওয়েভ পদার্থ"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষ রেডিওয়েভ বর্জ্য সুবিধা",
        "handling": "একাধিক নির্দেশনানুসারে নিরাপদ সুরক্ষা প্রয়োজন। শিক্ষিত পেশাদার কাউকেই হ্যান্ডল করতে হবে।",
        "separation": "সঠিক বর্জ্য করার জন্য রেডিওয়েভ প্রকার এবং স্তরের উপর ভিত্তি করে।",
        "whatNotToDo": "সাধারণ ট্র্যাশে বর্জ্য প্রাপ্তি না করা হয় না। সুরক্ষা বিহীন কোনও সরাসরি যোগাযোগ নেওয়া যাবে না।",
        "safetyPrecautions": "বিশেষায় সুরক্ষার পোশাক এবং রেডিয়েশন ডিটেক্টর ব্যবহার করতে হবে।"
      },
      "whyItIsImportant": {
        "benefits": "ক্ষতিকর বেগমনে থাকার জন্য অসুরক্ষা প্রতিরোধ করে, পরিবেশ দূষণ প্রতিরোধ করে।",
        "impact": "জনগণের স্বাস্থ্য এবং সুরক্ষা জন্য গুরুত্বপূর্ণ, দীর্ঘমেয়াদী পরিবেশ ক্ষতি প্রতিরোধে সাহায্য করে।"
      },
      "funFact": "কিছু রেডিওয়েভ বর্জ্য হতে পারে সহস্রকাল ধরে বিপজ্জন্য থাকতে।"
    },
    "024": {
      "name": "স্যানিটারি বর্জ্য",
      "wasteItems": {
        "Used Diapers": "ব্যবহৃত ডায়াপার",
        "Sanitary Napkins": "স্যানিটারি ন্যাপকিন",
        "Tampons": "ট্যাম্পন",
        "Wet Wipes": "ভিজা ওয়াইপ",
        "Incontinence Pads": "ইনকন্টিনেন্স প্যাড",
        "Disposable Toilet Seat Covers": "ডিসপোজেবল টয়লেট সিট কভার",
        "Cotton Swabs": "কটন স্বব",
        "Facial Tissues": "ফেসিয়াল টিস্যু",
        "Bandages": "ব্যান্ডেজ",
        "Disposable Razors": "ডিসপোজেবল রেজার",
        "Dental Floss": "ডেন্টাল ফ্লস"
      },
      "description": "স্যানিটারি বর্জ্য ব্যবহৃত এবং বর্জ্য প্রোডাক্টগুলি সম্মিলিত করে। স্বাস্থ্যের প্রাথমিক আপাতত চিকিৎসা বা যত্ন প্রতিষ্ঠানে, নিরাপত্তা বিক্ষোভ করতে সঠিক বর্জ্য প্রস্তুতকরণ প্রয়োজন।",
      "otherNames": {
        "Hygiene Waste": "স্বাস্থ্য বর্জ্য",
        "Personal Care Waste": "ব্যক্তিগত যত্ন বর্জ্য"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষ স্যানিটারি বর্জ্য বর্জ্য ইউনিট",
        "handling": "নিষ্কৃতি এবং দূষণের সরাসরি যোগাযোগ প্রতিরোধ করতে হাতের দিকে যত্ন নিতে হবে, যদি সম্ভব হয় তাদের হাতে নেওয়া হয়।",
        "separation": "বিশেষ বর্জ্যের জন্য স্যানিটারি বর্জ্য সাধারণ বর্জ্য থেকে আলাদা করুন।",
        "whatNotToDo": "স্যানিটারি বর্জ্য শৌচালয়ের নাল দিয়ে না ফেলেন। সঠিক সংরক্ষণ বিহীন সাধারণ ট্র্যাশ বিনে বর্জ্য না ফেলেন।",
        "safetyPrecautions": "স্যানিটারি বর্জ্য নিতে এবং বিসর্জন করতে হাতের দিকে যত্ন নিতে হবে। বিসর্জনের পরে সঠিক স্বাস্থ্য প্রথা অনুসরণ করা উচিত।"
      },
      "whyItIsImportant": {
        "benefits": "সঠিক বর্জ্য প্রস্তুতকরণ সংক্রামণের ছড়ানোর প্রতিরোধ করে এবং পাবলিক এবং ব্যক্তিগত স্থানে স্বাস্থ্য বজায় রাখে।",
        "impact": "স্যানিটারি বর্জ্য সঠিকভাবে পরিচালনা করা জনগণের স্বাস্থ্যের জন্য গুরুত্বপূর্ণ, সর্বাধিক জনবসতি বা সহায়ক এলাকায় সম্ভাব্য স্থানে, সর্বাধিক গুরুত্বপূর্ণ।"
      },
      "funFact": "গড় মানুষ প্রতি বছর প্রায় 30 পাউন্ড স্যানিটারি বর্জ্য তৈরি করে।"
    },
    "025": {
      "name": "গন্দগী বর্জ্য",
      "wasteItems": {
        "Human Excreta": "মানব পুই",
        "Used Water": "ব্যবহৃত পানি",
        "Domestic Wastewater": "ঘরোয়ারি গন্দগী পানি",
        "Industrial Effluent": "শিল্প বিসর্জনী",
        "Agricultural Runoff": "কৃষি পানির দ্রাবণ",
        "Storm water Discharge": "ঝড়পাত পানির নির্গমন",
        "Septic Tank Sludge": "সেপ্টিক ট্যাঙ্ক শ্লাজ",
        "Grease Trap Waste": "গ্রীস ট্র্যাপ বর্জ্য",
        "Gray Water": "গ্রে পানি",
        "Black Water": "কালো পানি",
        "Sewage Sludge": "গন্দগী শ্লাজ",
        "Soapy Water": "সোয়াপি পানি",
        "Cooking Water Discharge": "রান্না পানির নির্গমন",
        "Bathroom Water": "বাথরুম পানি",
        "Laundry Wastewater": "ধোবাধোবি গন্দগী পানি",
        "Sink Drainage": "সিংক ড্রেনেজ",
        "Toilet Flushing Waste": "শৌচালয় ফ্লাশ বর্জ্য",
        "Shower Drain Water": "শাওয়ার ড্রেন পানি",
        "Sump Pump Discharge": "সাম্প পাম্প ডিসচার্জ",
        "Urban Runoff": "শহরের দ্রাবণ"
      },
      "description": "গন্দগী বর্জ্য ঘরোয়ারি, শিল্প স্থান, এবং কৃষি জমি থেকে ফ্লাশ বা নিষ্ক্রিয় করা বর্জ্য এবং উপাদানগুলির জন্য ব্যবহার হয়। পরিবেশ সুরক্ষা এবং পানি দূষণ প্রতিরোধের জন্য সঠিক শহরের বিকাশের জন্য প্রয়োজন।",
      "otherNames": {
        "Wastewater": "পানির বর্জ্য",
        "Sewerage": "সিউয়ারেজ"
      },
      "guideLines": {
        "recommendedBinType": "বিশেষ গন্দগী পানি প্রস্তুতকরণ সুযোগ",
        "handling": "গন্দগী সংস্পর্শ থেকে বিরত থাকুন এবং গন্দগী নিয়মাবলী অনুসরণ করুন।",
        "separation": "পিয়াবল পানি উৎপাদনের বিনিয়োগ এবং পানির প্রস্তুতকরণ প্রক্রিয়া মেনে চলার জন্য প্রতিরোধ করুন।",
        "whatNotToDo": "অপরিচ্ছন্ন গন্দগী পানি স্বাভাবিক জলমালা বা পরিবেশে মুক্ত করা যাবে না।",
        "safetyPrecautions": "গন্দগী বর্জ্য সংস্পর্শ এবং নিয়মানুসারে নিয়মানুসারে গন্দগী বর্জ্য সংস্পর্শ করার পরে সুরক্ষা পর্যাপ্ত হওয়ার সাথে অংশগ্রহণ করুন।"
      },
      "whyItIsImportant": {
        "benefits": "সঠিক গন্দগী পরিচালনা রোগ প্রসারণ প্রতিরোধ করে, জল সূত্রগুলি সুরক্ষিত রাখে এবং জনগণের স্বাস্থ্য সমর্থন করে।",
        "impact": "গন্দগী পরিচালনা করার প্রভাব পরিবেশ সংরক্ষণ এবং টেকনোলজি বিকাশে গ্রামীণ বিকাশে প্রয়োজনীয়।"
      },
      "funFact": "উন্নত গন্দগী পরিচালনা প্ল্যান্ট বর্জ্য থেকে উর্জা এবং পুনর্চলন জন্য সম্ভাবনা দেখায়, যা বর্জ্য থেকে সম্পদ পুনঃচক্রণ সূচনা করে।"
    },
    "026": {
      "name": "ল্যান্ডফিল বর্জ্য",
      "wasteItems": {
        "Non-Recyclable Plastic": "পুনর্চক্রণ যোগ্য নয় প্লাস্টিক",
        "Contaminated Paper": "দূষিত কাগজ",
        "Broken Glass": "ভাঙ্গা গ্লাস",
        "Non-Recyclable Packaging": "পুনর্চক্রণ যোগ্য নয় প্যাকেজিং",
        "Worn Textiles": "পুরানো টেক্সটাইল",
        "Damaged Furniture": "আঘাতপ্রাপ্ত আবদ্ধ",
        "Ceramic Items": "চিনি জিনিস",
        "Construction Debris": "নির্মাণ ধ্বংস",
        "Non-Recyclable Electronics": "পুনর্চক্রণ যোগ্য নয় ইলেকট্রনিক্স",
        "Household Trash": "পরিবারিক আবর্জনা",
        "Ineligible Food Waste": "অযোগ্য খাবার বর্জ্য",
        "Ineligible Garden Waste": "অযোগ্য গার্ডেন বর্জ্য",
        "Used Batteries": "ব্যবহৃত ব্যাটারি",
        "Soiled Clothing": "মড়া পোশাক",
        "Old Carpets": "পুরানো কার্পেট",
        "Expired Medicines": "মেয়াদোত্তীর্ণ ঔষধ",
        "Waste Foam": "বর্জ্য ফোম",
        "Disposable Utensils": "ডিসপোজেবল পাত্র",
        "Waste Oil": "বর্জ্য তেল",
        "Contaminated Soil": "দূষিত মাটি"
      },
      "description": "ল্যান্ডফিল বর্জ্য সাধারণভাবে পুনর্চক্রণ বা কম্পোস্টে যোগ্য নয় উপাদান শামিল করে। এটি পুনর্চক্রণ যোগ্য নয় জিনিসগুলির এক ধরণের বর্জ্য শ্রেণি নিয়ে আসে, যা মাটি এবং পানি দূষণের সম্ভাব্য পরিবেশ চিন্তা হতে পারে।",
      "otherNames": {
        "Non-Recyclable Waste": "পুনর্চক্রণ যোগ্য নয় বর্জ্য",
        "General Trash": "সাধারণ আবর্জনা"
      },
      "guideLines": {
        "recommendedBinType": "সাধারণ বর্জ্য বিন বা ডাম্পস্টার, যা পুনর্চক্রণ যোগ্য নয় জিনিসগুলির জন্য চিহ্নিত করা আছে",
        "handling": "দ্বিগুন সাবধানভাবে ল্যান্ডফিল বর্জ্য নিয়ে কাজ করুন, এটি পুনর্চক্রণ যোগ্য এবং বিপণন বর্জ্য থেকে আলাদা করুন।",
        "separation": "পুনর্চক্রণযোগ্য, জীবাশ্ম এবং বিপণন বর্জ্য থেকে আলাদা করতে গুরুত্বপূর্ণ। ল্যান্ডফিল প্রভাব ন্যূনতম করার জন্য।",
        "whatNotToDo": "পুনর্চক্রণ বা কম্পোস্টে যোগ্য আইটেমগুলি ল্যান্ডফিল বর্জ্য হিসেবে ব্যবহার করা থেকে বিরত থাকুন।",
        "safetyPrecautions": "ল্যান্ডফিল বর্জ্য নিয়ে কাজ করার সময় আপনার হাত দাঁত পরিপৃক্ত থাকতে হবে এবং উচিত তান ব্যবহার করতে হবে যাতে আপনি আঘাত না পান এবং সঠিক স্বাস্থ্য ব্যবস্থা নিশ্চিত করা যায়।"
      },
      "whyItIsImportant": {
        "benefits": "ল্যান্ডফিলে উপাদান সঠিকভাবে প্রবেশ করানো পুনর্চক্রণ যোগ্য বর্জ্য পরিচালনা করে, পরিবেশ দূষণ কমায়।",
        "impact": "ল্যান্ডফিল বর্জ্য ন্যূনতম করার জন্য কৃত্রিম বর্জ্য পরিচালনা সাস্তি পরিবেশ ক্ষতি প্রতিরোধ করার জন্য গুরুত্বপূর্ণ।"
      },
      "funFact": "ল্যান্ডফিল বর্জ্য সংক্ষিপ্ত গ্রীনহাউস গ্যাস ইমিশন সম্পর্কে সাক্ষরক গ্যাস ইমিশন কমানোর প্রয়াস দ্বারা সাক্ষরকভাবে কমানো যেতে পারে, পুনর্চক্রণ এবং বর্জ্য সম্প্রেষণের গুরুত্ব নির্ধারণ করে।"
    }
  },
  "error": {
    "invalidImageUrl": "দয়া করে একটি বৈধ চিত্র URL দিন।",
    "emptySearch": "দয়া করে একটি চিত্র বা URL সরবরাহ করুন।",
    "searchResponse": "অনুসন্ধানের সময় ত্রুটি, দয়া করে পরে চেষ্টা করুন।",
    "invalidImageSize": "দয়া করে 5MB এর আকারের মধ্যে চিত্র ফাইল সরবরাহ করুন।",
    "invalidItemResponse": "আইটেমটি সনাক্ত করা হয়নি। দয়া করে একটি পরিবর্তন ইমেজ দিয়ে পুনরায় চেষ্টা করুন।"
  },
  "common": {
    "knowYourWaste": "আপনার ফাঁক জানুন",
    "sustainNatureNest": "প্রকৃতি গুহা সংরক্ষণ করুন",
    "searchPlaceholder": "রিসাইকেল বা নির্মূলে প্রতিষ্ঠিত আইটেম খুঁজে পেতে আইটেম খুঁজে পেতে",
    "whatIsWaste": "{{value}} কি",
    "alsoKnownAs": "এই নামেও পরিচিত",
    "itemsInsideWaste": "{{value}} এর মধ্যে আইটেমগুলি",
    "howToHandle": "{{value}} কীভাবে হ্যান্ডল করবেন",
    "handling": "হ্যান্ডলিং",
    "separation": "আলাদা করার উপায়",
    "whatNotToDo": "কি না করতে হবে না",
    "suggestedBin": "সুপারিশ বিন",
    "whyItsImportant": "এটি কেন গুরুত্বপূর্ণ",
    "note": "নোট",
    "safetyPrecautions": "নিরাপত্তা মেরামত",
    "alsoKnowAbout": "এটিও জানুন",
    "compostable": "কম্পোস্টেবল",
    "recyclable": "রিসাইকেল করতে যোগ্য",
    "nonRecyclable": "রিসাইকেল করতে অযোগ্য",
    "burnable": "নির্দেশিত দহনযোগ্য",
    "nonBurnable": "নির্দেশিত অদহনযোগ্য",
    "caution": "সাবধানে হ্যান্ডেল করুন",
    "flammable": "উত্তেজক",
    "toxic": "জীবাণুনাশক",
    "biohazardous": "জৈব আপত্তিকর",
    "radioactive": "রেডিওয়েটিভ",
    "useSafetyGear": "রক্ষামূলক সরঞ্জাম ব্যবহার করুন",
    "washHand": "হাত ধোয়া",
    "sanitize": "শোধন করা",
    "disclaimer": "এখানে প্রদান করা তথ্য সাধারণ এবং সব অঞ্চলে বা পরিস্থিতিতে প্রযোজ্য হতে পারে না। {{value}} পরিচালনার জন্য স্থানীয় বিধিমালা এবং নির্দেশিকা দেখতে হবে।",
    "readMore": "আরও পড়ুন",
    "readMoreSearch": "স্থানীয় {{value}} পরিচালনা সমাধান এবং হ্যান্ডলিং",
    "credits": "শ্রেয়ঃ তথ্য",
    "visitToKnowMore": "আরও জানতে দেখুন",
    "imageSearch": "চিত্র অনুসন্ধান",
    "uploadImage": "চিত্র আপলোড করুন",
    "changeImage": "চিত্র পরিবর্তন করুন",
    "or": "অথবা",
    "pasteImageLink": "চিত্র লিংক পেস্ট করুন",
    "reset": "রিসেট",
    "search": "অনুসন্ধান",
    "searching": "অনুসন্ধান করা হচ্ছে"
  }
}
