{
  "wasteBins": {
    "001": {
      "name": "Organischer Abfall",
      "wasteItems": {
        "Food Scraps": "Essensreste",
        "Fruit Peels": "Obstschalen",
        "Vegetable Peels": "Gemüseschalen",
        "Coffee Grounds": "Kaffeesatz",
        "Tea Bags": "Teebeutel",
        "Eggshells": "Eierschalen",
        "Garden Flowers": "Blumen aus dem Garten",
        "Houseplants": "Topfpflanzen",
        "Grass Clippings": "Rasenschnitt",
        "Weeds": "Unkraut",
        "Nut Shells": "Nussschalen",
        "Paper Towels": "Papierhandtücher",
        "Cardboard": "Karton",
        "Wood Scrap": "Holzabfall",
        "Natural Fibers": "Naturfasern"
      },
      "description": "Organischer Abfall stammt hauptsächlich aus Küchen und Gärten. Er umfasst biologisch abbaubare Materialien wie Essensreste, Gartenabfälle und Naturfasern. Reich an Nährstoffen eignen sich diese Materialien ideal für die Kompostierung, bei der Abfall in wertvolle Bodenverbesserer umgewandelt wird.",
      "otherNames": {
        "Compostable Waste": "Kompostierbarer Abfall",
        "Biodegradable Waste": "Biologisch abbaubarer Abfall"
      },
      "guideLines": {
        "recommendedBinType": "Kompostbehälter (belüftet), Metall oder langlebiger Kunststoff, Grün/Braun",
        "handling": "Verwenden Sie Handschuhe beim Umgang, waschen Sie sich nach der Entsorgung die Hände. Vermeiden Sie direkten Kontakt mit zersetzenden Materialien.",
        "separation": "Trennen Sie organische Materialien von anorganischen Gegenständen (wie Kunststoffen, Metallen, Glas), um eine effektive Kompostierung sicherzustellen.",
        "whatNotToDo": "Schließen Sie keine anorganischen Materialien wie Kunststoffe, Metalle oder Glas ein. Vermeiden Sie die Entsorgung von chemisch behandelten Produkten oder öl-/fettkontaminierten Materialien.",
        "safetyPrecautions": "Verwenden Sie Handschuhe beim Umgang mit organischen Abfällen, um direkten Kontakt mit zersetzenden Materialien und potenziellen Krankheitserregern zu vermeiden. Stellen Sie sicher, dass der Kompostierbereich gut belüftet ist, um die Bildung unangenehmer Gerüche zu verhindern. Waschen Sie sich nach dem Umgang mit organischen Materialien gründlich die Hände, um die persönliche Hygiene zu gewährleisten."
      },
      "whyItIsImportant": {
        "benefits": "Verringert die Nutzung von Deponien und Methanemissionen und reduziert den Bedarf an chemischen Düngemitteln. Fördert nachhaltige Landwirtschaft.",
        "impact": "Wandelt Abfall in wertvollen Kompost um, bereichert den Boden mit Nährstoffen und fördert gesundes Pflanzenwachstum. Unterstützt nachhaltige Landnutzung."
      },
      "funFact": "Wenn weltweit jährlich anfallender Lebensmittelabfall kompostiert würde, könnten die äquivalenten CO2-Emissionen von 2 Milliarden Autos reduziert werden, was mehr ist als die Gesamtzahl der weltweit gefahrenen Autos."
    },
    "002": {
      "name": "Landwirtschaftlicher Abfall",
      "wasteItems": {
        "Crop Residues": "Ernterückstände",
        "Manure": "Gülle",
        "Pesticide Containers": "Pestizidbehälter",
        "Fertilizer Bags": "Düngersäcke",
        "Farm Machinery": "Landwirtschaftliche Maschinen",
        "Spoiled Produce": "Verdorbene Produkte",
        "Agricultural Plastics": "Landwirtschaftliche Kunststoffe",
        "Diseased Plants": "Kranke Pflanzen",
        "Greenhouse Films": "Gewächshausfolien",
        "Seed Sacks": "Saatgutsäcke",
        "Pruning Waste": "Schnittabfälle",
        "Irrigation Equipment": "Bewässerungsausrüstung",
        "Soil Amendment Packaging": "Verpackung von Bodenverbesserungsmitteln",
        "Animal Feed Bags": "Tierfuttersäcke",
        "Silage Wraps": "Silagefolien",
        "Horticultural Pots": "Gartenbautöpfe",
        "Waste Pesticides": "Abfall von Pestiziden",
        "Contaminated Soils": "Kontaminierte Böden",
        "Old Tools": "Alte Werkzeuge",
        "Broken Irrigation Pipes": "Defekte Bewässerungsrohre",
        "Discarded Gloves": "Weggeworfene Handschuhe",
        "Protective Gear": "Schutzausrüstung",
        "Unused Veterinary Medicines": "Ungenutzte Tierarzneimittel",
        "Baler Twine": "Bündelzwirn",
        "Netting Material": "Netzmaterial",
        "Plastic Mulch": "Plastikmulch"
      },
      "description": "Landwirtschaftlicher Abfall umfasst sowohl organische als auch anorganische Materialien aus landwirtschaftlichen Aktivitäten. Dazu gehören natürliche Nebenprodukte wie Ernterückstände und Gülle sowie nicht organische Abfälle wie Behälter, Kunststoffe und alte Maschinen. Eine effektive Verwaltung ist entscheidend, um Umweltauswirkungen zu minimieren und nachhaltige Landwirtschaft zu unterstützen.",
      "otherNames": {
        "Farm Waste": "Bauernhofabfall",
        "Agricultural Byproducts": "Landwirtschaftliche Nebenprodukte"
      },
      "guideLines": {
        "recommendedBinType": "Spezialbehälter für organische und anorganische Abfälle, mit getrennter Handhabung für gefährliche Materialien",
        "handling": "Verwenden Sie Schutzausrüstung für gefährliche Gegenstände. Kompostieren Sie organischen Abfall, wo dies möglich ist.",
        "separation": "Trennen Sie organische Materialien von chemischen und Kunststoffabfällen. Handhaben Sie gefährliche Materialien mit Vorsicht.",
        "whatNotToDo": "Verbrennen Sie keine Kunststoffe oder Chemikalienbehälter. Vermeiden Sie die Vermischung von organischen Abfällen mit gefährlichen Materialien.",
        "safetyPrecautions": "Tragen Sie Handschuhe und Schutzkleidung, insbesondere beim Umgang mit chemischen Düngemitteln oder Pestiziden. Stellen Sie eine gute Belüftung sicher, wenn Sie mit Bodenverbesserungsmitteln oder in geschlossenen Räumen wie Gewächshäusern arbeiten."
      },
      "whyItIsImportant": {
        "benefits": "Die ordnungsgemäße Entsorgung reduziert die Verschmutzung, verbessert die Bodengesundheit und fördert nachhaltige Praktiken.",
        "impact": "Die effektive Bewirtschaftung landwirtschaftlicher Abfälle verringert den ökologischen Fußabdruck der Landwirtschaft, konserviert Ressourcen und unterstützt nachhaltige landwirtschaftliche Praktiken."
      },
      "funFact": "Ernterückstände können bei ordnungsgemäßer Verwaltung und Kompostierung die Bodenfruchtbarkeit erheblich verbessern und möglicherweise den Bedarf an synthetischen Düngemitteln verringern."
    },
    "003": {
      "name": "Tierabfall",
      "wasteItems": {
        "Manure": "Tiermist",
        "Bedding Straw": "Einstreu aus Stroh",
        "Livestock Carcasses": "Tierkadaver",
        "Poultry Waste": "Geflügelabfall",
        "Feathers": "Federn",
        "Fish Waste": "Fischabfall",
        "Milk Spoilage": "Verderbliche Milchprodukte",
        "Eggshell Waste": "Eierschalenabfall",
        "Animal Hair": "Tierhaare",
        "Wool": "Wolle",
        "Dairy Processing Waste": "Abfall aus der Milchverarbeitung",
        "Veterinary Supplies": "Tierärztliche Materialien",
        "Expired Animal Feed": "Abgelaufenes Tierfutter",
        "Contaminated Animal Products": "Kontaminierte tierische Produkte"
      },
      "description": "Tierabfall bezieht sich auf Nebenprodukte, die bei der Viehzucht, Geflügelhaltung und anderen Tierhaltungsaktivitäten anfallen. Dazu gehören organische Abfälle wie Tiermist und Einstreu sowie Tierkadaver und verdorbene tierische Produkte. Eine ordnungsgemäße Handhabung und Entsorgung sind entscheidend für die Umweltgesundheit und die Verhinderung der Ausbreitung von Krankheiten.",
      "otherNames": {
        "Livestock Waste": "Viehabfall",
        "Poultry Waste": "Geflügelabfall"
      },
      "guideLines": {
        "recommendedBinType": "Spezielle Container für biologisch gefährlichen Abfall, getrennt von normalem Abfall",
        "handling": "Verwenden Sie Schutzausrüstung, insbesondere beim Umgang mit Tierkadavern oder kontaminiertem Abfall. Befolgen Sie strenge Hygienevorschriften.",
        "separation": "Trennen Sie biologisch gefährlichen Tierabfall von normalem Abfall. Entsorgen Sie ihn in dafür vorgesehenen Behältern.",
        "whatNotToDo": "Mischen Sie ihn nicht mit normalem Abfall. Vermeiden Sie direkten Kontakt ohne angemessene Sicherheitsausrüstung.",
        "safetyPrecautions": "Tragen Sie Handschuhe und Schutzschuhe, wenn Sie Tierabfall handhaben, um direkten Kontakt mit potenziell schädlichen Mikroorganismen zu verhindern. Stellen Sie sicher, dass Bereiche, in denen Tierabfall gelagert oder verarbeitet wird, gut belüftet sind. Nach dem Umgang mit Tierabfall sollten Sie sich gründlich die Hände mit Seife und Wasser waschen, um die Verbreitung von Zoonosen zu verhindern."
      },
      "whyItIsImportant": {
        "benefits": "Eine ordnungsgemäße Verwaltung verhindert Umweltverschmutzung und Gesundheitsrisiken für Menschen und Tiere.",
        "impact": "Die verantwortungsvolle Entsorgung von Tierabfällen unterstützt die öffentliche Gesundheit, den Umweltschutz und nachhaltige landwirtschaftliche Praktiken."
      },
      "funFact": "Der Mist von einer Milchkuh kann genug Elektrizität erzeugen, um einen kleinen Kühlschrank einen Tag lang mit Strom zu versorgen. Dies verdeutlicht das Potenzial, Tierabfall in erneuerbare Energie umzuwandeln."
    },
    "004": {
      "name": "Lebensmittelabfall",
      "wasteItems": {
        "Cooked Food": "Gekochte Lebensmittel",
        "Uncooked Food": "Ungekochte Lebensmittel",
        "Meat Scraps": "Fleischreste",
        "Fish Scraps": "Fischreste",
        "Dairy Products": "Milchprodukte",
        "Bread": "Brot",
        "Pastries": "Gebäck",
        "Leftover Meals": "Übrig gebliebene Mahlzeiten",
        "Expired Food": "Abgelaufene Lebensmittel",
        "Rice": "Reis",
        "Pasta": "Nudeln",
        "Cheese": "Käse",
        "Egg Shells": "Eierschalen",
        "Fruit Scraps": "Obstabfälle",
        "Vegetable Scraps": "Gemüseabfälle",
        "Coffee Grounds": "Kaffeesatz",
        "Tea Bags": "Teebeutel",
        "Food-Soiled Paper": "Lebensmittelverschmutztes Papier"
      },
      "description": "Abfalltonnen für Lebensmittel dienen der Entsorgung verschiedener Arten von Lebensmittelabfällen, einschließlich Überresten, abgelaufenen Produkten und Essensresten. Diese Kategorie von Abfällen eignet sich für die Biovergärung oder Kompostierung, bei der organische Substanzen in wertvolle Ressourcen umgewandelt werden.",
      "otherNames": {
        "Kitchen Waste": "Küchenabfall",
        "Leftover Waste": "Übrig gebliebener Abfall"
      },
      "guideLines": {
        "recommendedBinType": "Verschlossene Tonne, mit Geruchskontrolle, Dunkelgrün oder Braun",
        "handling": "Verschließen Sie Lebensmittelabfälle, um Gerüche zu reduzieren und Insekten abzuhalten. Waschen und desinfizieren Sie immer Ihre Hände nach der Handhabung. Reinigen Sie verschüttete Flüssigkeiten sofort.",
        "separation": "Trennen Sie Lebensmittelabfälle von Wertstoffen und nicht kompostierbaren Abfällen, um die Effizienz bei der Kompostierung und beim Recycling zu erhöhen.",
        "whatNotToDo": "Mischen Sie keine Lebensmittelabfälle mit Flüssigkeiten, Ölen oder Chemikalien. Vermeiden Sie die Aufnahme nicht biologisch abbaubarer Gegenstände wie Plastik oder Metall. Lassen Sie Lebensmittelabfälle nicht unbedeckt, um das Anziehen von Schädlingen und die Entstehung von Gerüchen zu verhindern.",
        "safetyPrecautions": "Wenn Sie Lebensmittelabfälle handhaben, insbesondere in größeren Mengen, tragen Sie Handschuhe, um sich vor möglicher Verderbnis und Bakterien zu schützen. Halten Sie Behälter für Lebensmittelabfälle sauber und abgedeckt, um Schädlinge anzulocken und Gerüche zu vermeiden. Reinigen Sie regelmäßig Ihre Hände, Werkzeuge und Oberflächen, die mit Lebensmittelabfällen in Kontakt kommen, um die Hygiene aufrechtzuerhalten."
      },
      "whyItIsImportant": {
        "benefits": "Hilft bei der Vermeidung von Schädlingsbefall, reduziert Treibhausgasemissionen aus Deponien und fördert die Produktion von Kompost oder Biogas.",
        "impact": "Die ordnungsgemäße Verwaltung von Lebensmittelabfällen spart Ressourcen, verringert die Umweltauswirkungen und fördert nachhaltige Praktiken."
      },
      "funFact": "Wenn Lebensmittelabfälle ein Land wären, wären sie weltweit der drittgrößte Emittent von Treibhausgasen, nach den USA und China. Die Reduzierung von Lebensmittelabfällen ist entscheidend, um die Umweltauswirkungen zu minimieren."
    },
    "005": {
      "name": "Grünabfall",
      "wasteItems": {
        "Grass Clippings": "Rasenschnitt",
        "Leaves": "Blätter",
        "Branches": "Äste",
        "Weeds": "Unkraut",
        "Flowers": "Blumen",
        "Garden Trimmings": "Gartenschnitt",
        "Shrubs": "Sträucher",
        "Small Twigs": "Kleine Zweige",
        "Hedge Clippings": "Heckschnitt",
        "Fallen Fruit": "Gefallenes Obst",
        "Garden Maintenance": "Gartenpflege",
        "Plant Prunings": "Pflanzenschnitt"
      },
      "description": "Grünabfall, bestehend aus Pflanzen- und Gartenabfällen, spielt eine wichtige Rolle beim organischen Recycling. Das Kompostieren von Grünabfall trägt zur Schaffung von nährstoffreichen Bodenverbesserern bei, die für nachhaltiges Gärtnern und Landwirtschaft unerlässlich sind.",
      "otherNames": {
        "Yard Waste": "Gartenabfall",
        "Garden Waste": "Gartenabfall"
      },
      "guideLines": {
        "recommendedBinType": "Offener Behälter, Großraum, vorzugsweise grün",
        "handling": "Verwenden Sie beim Umgang mit Grünabfall Handschuhe, um Schnitte oder Reizungen durch raue Materialien zu vermeiden. Waschen Sie sich nach der Entsorgung die Hände.",
        "separation": "Trennen Sie Grünabfall von Haushalts- und Sonderabfällen. Mischen Sie ihn nicht mit Lebensmittelabfällen oder Wertstoffen.",
        "whatNotToDo": "Vermeiden Sie die Entsorgung von anorganischen Materialien wie Plastiktüten oder Töpfen. Fügen Sie keinen Boden oder Steine hinzu. Verzichten Sie auf die Entsorgung von kranken Pflanzen oder invasiven Arten, die den Kompost kontaminieren könnten.",
        "safetyPrecautions": "Beim Umgang mit Grünabfall sollten Sie Handschuhe tragen, um sich vor scharfen Materialien zu schützen, und sicherstellen, dass er frei von schädlichen Substanzen wie behandeltem Holz ist."
      },
      "whyItIsImportant": {
        "benefits": "Erleichtert die Produktion von Kompost, verbessert die Bodengesundheit und trägt zur Kohlenstoffbindung bei. Reduziert den Platzbedarf in Deponien und Treibhausgasemissionen.",
        "impact": "Trägt zu einer nachhaltigen Abfallwirtschaft bei, unterstützt die Artenvielfalt im Boden und fördert umweltfreundliche Garten- und landwirtschaftliche Praktiken."
      },
      "funFact": "Grünabfall wie Rasenschnitt und Blätter können zu einem reichen Boden kompostiert werden, der unter Gärtnern als 'Schwarzes Gold' bekannt ist und das Pflanzenwachstum ohne chemische Düngemittel verbessert."
    },
    "006": {
      "name": "Recyclingfähige Abfälle",
      "wasteItems": {
        "Newspapers": "Zeitungen",
        "Magazines": "Zeitschriften",
        "Office Paper": "Büropapier",
        "Cardboard": "Pappe",
        "Plastic Bottles": "Plastikflaschen",
        "Plastic Containers": "Plastikbehälter",
        "Glass Bottles": "Glasflaschen",
        "Glass Jars": "Glasgläser",
        "Aluminum Cans": "Aluminiumdosen",
        "Steel Cans": "Stahldosen",
        "Electronics": "Elektronik",
        "Textiles": "Textilien",
        "Untreated Wood": "Unbehandeltes Holz",
        "Aerosol Cans": "Sprühdosen",
        "Batteries": "Batterien",
        "Non-LED Light Bulbs": "Nicht-LED-Glühbirnen"
      },
      "description": "Recyclingfähige Abfälle umfassen eine Vielzahl von Materialien, die zur weiteren Verwendung aufbereitet werden können. Zu den wichtigsten Elementen in dieser Kategorie gehören Papierprodukte, Kunststoffe, Glas, Metalle und bestimmte Arten von Elektronik, die alle eine wichtige Rolle bei der Ressourcenschonung und der Umweltschonung spielen.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Recyclingbehälter, Metall oder strapazierfähiger Kunststoff",
        "handling": "Stellen Sie sicher, dass die Artikel sauber und trocken sind, bevor Sie sie recyceln. Sortieren Sie sie gemäß den örtlichen Recyclingrichtlinien.",
        "separation": "Trennen Sie verschiedene Arten von Recyclingmaterialien, um eine Kontamination mit nicht recycelbaren Materialien zu vermeiden.",
        "whatNotToDo": "Vermeiden Sie das Hinzufügen von verschmutzten, kontaminierten oder nicht recycelbaren Materialien. Befolgen Sie die örtlichen Recyclingregeln für bestimmte Entsorgungen.",
        "safetyPrecautions": "Tragen Sie bei Bedarf geeignete Schutzausrüstung, wenn Sie Recyclingmaterialien handhaben. Seien Sie vorsichtig vor Insekten oder Tieren, die sich in der Nähe der Recyclingmaterialien aufhalten könnten."
      },
      "whyItIsImportant": {
        "benefits": "Verringert den Bedarf an neuen Rohstoffen, spart Energie und reduziert die Umweltauswirkungen von Abfällen.",
        "impact": "Unterstützt nachhaltiges Ressourcenmanagement und trägt zum Umweltschutz bei."
      },
      "funFact": "Das Recycling hilft, die Umweltauswirkungen von Abfällen zu reduzieren und wertvolle Ressourcen für zukünftige Generationen zu bewahren."
    },
    "007": {
      "name": "Automobilabfälle",
      "wasteItems": {
        "Used Motor Oil": "Gebrauchtes Motoröl",
        "Oil Filters": "Ölfilter",
        "Batteries": "Batterien",
        "Tires": "Reifen",
        "Brake Pads": "Bremsbeläge",
        "Brake Fluid": "Bremsflüssigkeit",
        "Transmission Fluid": "Getriebeöl",
        "Coolants": "Kühlmittel",
        "Metal Parts": "Metallteile",
        "Rubber Hoses": "Gummischläuche",
        "Belts": "Keilriemen",
        "Air Filters": "Luftfilter",
        "Windshield Glass": "Frontscheibe",
        "Upholstery Materials": "Polstermaterialien",
        "Automotive Bumpers": "Automobilstoßstangen",
        "Headlights": "Scheinwerfer",
        "Electrical Components": "Elektrische Komponenten"
      },
      "description": "Automobilabfälle umfassen verschiedene Materialien und Komponenten, die aus Fahrzeugen entsorgt werden. Dazu gehören sowohl gefährliche als auch ungefährliche Abfallarten wie Öle, Batterien, Reifen und mechanische Teile. Die ordnungsgemäße Entsorgung und das Recycling von Automobilabfällen sind für den Umweltschutz und die Ressourcenschonung entscheidend.",
      "otherNames": {
        "Vehicle Waste": "Fahrzeugabfälle",
        "Car Waste": "Autofahrzeugabfälle"
      },
      "guideLines": {
        "recommendedBinType": "Spezialcontainer für gefährliche Materialien, ausgewiesene Bereiche für größere Teile",
        "handling": "Mit Vorsicht behandeln, insbesondere bei gefährlichen Stoffen. Verwenden Sie Schutzausrüstung, wenn Sie mit Ölen und Chemikalien umgehen.",
        "separation": "Trennen Sie gefährliche Abfälle wie Öle und Batterien von ungefährlichen Gegenständen. Befolgen Sie die örtlichen Richtlinien für die Entsorgung jeder Art.",
        "whatNotToDo": "Entsorgen Sie Automobilöle und -chemikalien nicht im normalen Müll oder in Abflüssen. Vermeiden Sie das Mischen verschiedener Arten von Automobilabfällen.",
        "safetyPrecautions": "Tragen Sie Handschuhe und Augenschutz, wenn Sie mit Automobilabfällen wie Altöl, Batterien und Reifen umgehen, um den Kontakt mit gefährlichen Materialien zu verhindern. Arbeiten Sie immer in gut belüfteten Bereichen, um das Einatmen von Dämpfen zu vermeiden, insbesondere wenn Sie mit Automobilflüssigkeiten umgehen. Entsorgen Sie Automobilabfälle an ausgewiesenen Recyclingzentren, um Umweltverschmutzung zu vermeiden."
      },
      "whyItIsImportant": {
        "benefits": "Verhindert Umweltverschmutzung, erhält wertvolle Materialien und unterstützt Recyclinginitiativen.",
        "impact": "Die ordnungsgemäße Entsorgung von Automobilabfällen minimiert den ökologischen Fußabdruck von Fahrzeugnutzung und -wartung und trägt zu einer saubereren und sichereren Umwelt bei."
      },
      "funFact": "Das Recycling eines einzigen Autos spart über 2.500 Pfund Eisenerz, 1.400 Pfund Kohle und 120 Pfund Kalkstein. Dieser Prozess reduziert auch erheblich den Energie- und Rohstoffbedarf zur Herstellung neuer Fahrzeugteile und -fahrzeuge."
    },
    "008": {
      "name": "Sperrmüll",
      "wasteItems": {
        "Furniture": "Möbel",
        "Appliances": "Haushaltsgeräte",
        "Mattresses": "Matratzen",
        "Large Toys": "Große Spielzeuge",
        "Carpeting": "Teppichboden",
        "Bicycles": "Fahrräder",
        "Large Electronics": "Große Elektronikgeräte",
        "BBQ Grills": "Grillgeräte",
        "Exercise Equipment": "Fitnessgeräte",
        "Large Household Items": "Große Haushaltsgegenstände"
      },
      "description": "Sperrmüll umfasst große Gegenstände, die nicht in normale Mülltonnen passen. Die ordnungsgemäße Entsorgung von Sperrmüll ist für eine effiziente Abfallbewirtschaftung und den Umweltschutz unerlässlich. Das Recycling von sperrigen Gegenständen kann zur Ressourcenschonung beitragen.",
      "otherNames": {
        "Large Waste": "Großmüll",
        "Oversized Items": "Übergroße Gegenstände"
      },
      "guideLines": {
        "recommendedBinType": "Sonderabholung oder Abgabestelle",
        "handling": "Erkundigen Sie sich bei der örtlichen Abfallentsorgung nach speziellen Entsorgungsanweisungen. Einige Gegenstände erfordern eine besondere Handhabung oder Abholservices.",
        "separation": "Trennen Sie verschiedene Arten von sperrigem Müll für geeignete Recycling- oder Entsorgungsmethoden.",
        "whatNotToDo": "Stellen Sie keine sperrigen Gegenstände einfach auf den Gehweg, ohne die ordnungsgemäße Abholung zu arrangieren. Vermeiden Sie illegales Abladen.",
        "safetyPrecautions": "Bei der Handhabung von sperrigem Müll wie Möbeln, Haushaltsgeräten und großen Spielzeugen sollten Sie die richtige Technik verwenden, um Rückenverletzungen zu vermeiden. Es ist ratsam, Hilfe zu haben oder einen Transportwagen zum Bewegen schwerer Gegenstände zu verwenden. Tragen Sie Schutzschuhe, um Fußverletzungen zu verhindern, und Handschuhe für besseren Griff und zum Schutz vor scharfen Kanten."
      },
      "whyItIsImportant": {
        "benefits": "Die ordnungsgemäße Entsorgung von Sperrmüll reduziert die Deponienutzung, fördert das Recycling und trägt zu einer saubereren und sichereren Umwelt bei.",
        "impact": "Das Recycling von sperrigen Gegenständen hilft bei der Rückgewinnung wertvoller Materialien, reduziert die Umweltauswirkungen und unterstützt nachhaltige Abfallbewirtschaftungspraktiken."
      },
      "funFact": "Möbel und andere sperrige Gegenstände landen oft auf Deponien, aber wenn sie wiederverwendet oder recycelt werden, kann ein einziges Sofa bis zu 9 Kubikmeter Deponieraum einsparen. Dies verdeutlicht die erhebliche Auswirkung des Recyclings und der Wiederverwendung von sperrigem Müll."
    },
    "009": {
      "name": "Bau- und Abbruchabfälle",
      "wasteItems": {
        "Concrete": "Beton",
        "Bricks": "Ziegelsteine",
        "Wood": "Holz",
        "Gypsum": "Gips",
        "Metal": "Metall",
        "Glass": "Glas",
        "Plastic": "Kunststoff",
        "Insulation Materials": "Dämmmaterialien",
        "Electrical Wiring": "Elektrische Verkabelung",
        "Plumbing Fixtures": "Sanitäre Einrichtungen",
        "Ceramic Tiles": "Keramikfliesen",
        "Asphalt": "Asphalt",
        "Roofing Materials": "Dachmaterialien",
        "Windows": "Fenster",
        "Doors": "Türen",
        "Piping": "Rohrleitungen",
        "Reinforced Concrete": "Bewehrter Beton",
        "Drywall": "Gipskarton",
        "Flooring Materials": "Bodenbeläge",
        "Wall Coverings": "Wandverkleidungen"
      },
      "description": "Bau- und Abbruchabfälle umfassen Materialien aus dem Bau, der Renovierung und dem Abriss von Gebäuden und Strukturen. Eine ordnungsgemäße Verwaltung ist entscheidend, um Materialien zu recyceln und Umweltauswirkungen zu minimieren.",
      "otherNames": {
        "Building Waste": "Bauabfall",
        "Renovation Debris": "Renovierungsabfälle"
      },
      "guideLines": {
        "recommendedBinType": "Spezielle Sammlung oder ausgewiesene Ablagebereiche",
        "handling": "Überprüfen Sie die örtlichen Vorschriften zur Entsorgung. Einige Materialien erfordern eine besondere Verarbeitung oder Handhabung.",
        "separation": "Trennen Sie Materialien nach Typ (z. B. Metall, Holz, Beton) für effizientes Recycling.",
        "whatNotToDo": "Mischen Sie Bau- und Abbruchabfälle nicht mit normalem Haushaltsmüll. Vermeiden Sie illegales Abladen und unsachgemäße Entsorgung.",
        "safetyPrecautions": "Stellen Sie sicher, dass Sie feste Handschuhe und Schutzbrillen tragen, um sich vor scharfen Objekten und Trümmern in Bau- und Abbruchabfällen wie Holz, Metall und Beton zu schützen. Geeignetes Schuhwerk ist unerlässlich, um Verletzungen durch schwere Materialien zu verhindern. Verwenden Sie Staubschutzmasken zum Schutz vor Staub und feinen Partikeln. Verwenden Sie beim Heben schwerer Gegenstände die richtige Technik, um Rückenverletzungen zu vermeiden."
      },
      "whyItIsImportant": {
        "benefits": "Die ordnungsgemäße Entsorgung fördert das Materialrecycling, reduziert die Deponienutzung und minimiert die Umweltverschmutzung.",
        "impact": "Das Recycling von Bau- und Abbruchmaterialien schont Ressourcen, unterstützt die Baubranche mit recycelten Materialien und trägt zur nachhaltigen Entwicklung bei."
      },
      "funFact": "Das Recycling von einer Tonne Beton kann bis zu 1.360 Gallonen Wasser und 900 kg CO2 einsparen und unterstreicht die bedeutenden Umweltvorteile der Wiederverwendung von Bau- und Abbruchmaterialien anstelle ihrer Deponierung."
    },
    "010": {
      "name": "Elektroschrott",
      "wasteItems": {
        "Computers": "Computer",
        "Laptops": "Laptops",
        "Mobile Phones": "Mobiltelefone",
        "Printers": "Drucker",
        "Scanners": "Scanner",
        "Televisions": "Fernseher",
        "Monitors": "Bildschirme",
        "DVD Players": "DVD-Player",
        "Game Consoles": "Spielkonsolen",
        "Small Appliances": "Kleine Elektrogeräte",
        "Electronic Tools": "Elektronische Werkzeuge",
        "Batteries": "Batterien",
        "Circuit Boards": "Leiterplatten",
        "Hard Drives": "Festplatten",
        "Keyboards": "Tastaturen",
        "Mice": "Mäuse",
        "Speakers": "Lautsprecher",
        "Chargers": "Ladegeräte",
        "Cables": "Kabel",
        "Cameras": "Kameras",
        "Electronic Toys": "Elektronische Spielzeuge",
        "CDs": "CDs",
        "DVDs": "DVDs",
        "GPS Devices": "GPS-Geräte"
      },
      "description": "Elektroschrott umfasst weggeworfene elektronische Geräte und Ausrüstungen. Eine ordnungsgemäße Entsorgung und Recycling sind entscheidend, um wertvolle Materialien zurückzugewinnen und Umweltverschmutzung zu verhindern.",
      "otherNames": {
        "WEEE": "WEEE (Waste Electrical and Electronic Equipment)",
        "E-Waste": "E-Schrott"
      },
      "guideLines": {
        "recommendedBinType": "Spezialisierte Sammelstellen für Elektroschrott oder Recyclingzentren",
        "handling": "Gehen Sie vorsichtig mit Elektroschrott um, um Bruch und das Austreten von gefährlichen Substanzen zu vermeiden. Befolgen Sie örtliche Vorschriften für die Entsorgung.",
        "separation": "Trennen Sie Elektroschrott von normalem Abfall. Sortieren Sie nach Typ für effizientes Recycling.",
        "whatNotToDo": "Entsorgen Sie Elektroschrott nicht im normalen Müll. Vermeiden Sie das Zerlegen oder Zerbrechen elektronischer Geräte, da dies giftige Substanzen freisetzen kann.",
        "safetyPrecautions": "Verwenden Sie Handschuhe, um sich vor scharfen Kanten zu schützen, wenn Sie Elektroschrott wie alte Computer und Fernseher handhaben. Seien Sie sich bewusst, dass in Elektronikprodukten gefährliche Materialien wie Blei und Quecksilber enthalten sein können. Vermeiden Sie deren Freisetzung durch Zerbrechen. Entsorgen Sie Elektroschrott an dafür vorgesehenen Stellen zur sicheren Entsorgung."
      },
      "whyItIsImportant": {
        "benefits": "Die ordnungsgemäße Entsorgung von Elektroschrott recycelt wertvolle Materialien, reduziert die Deponienutzung und schützt die Umwelt vor giftigen Substanzen.",
        "impact": "Das Recycling von Elektroschrott unterstützt die Kreislaufwirtschaft, reduziert den Bedarf an neuen Rohstoffen und minimiert ökologische Fußabdrücke."
      },
      "funFact": "Das Recycling von einer Million Laptops spart genug Energie, um über 3.500 US-Haushalte ein Jahr lang mit Strom zu versorgen. Das Recycling von einer Million Mobiltelefonen kann 35.274 Pfund Kupfer, 772 Pfund Silber, 75 Pfund Gold und 33 Pfund Palladium zurückgewinnen."
    },
    "011": {
      "name": "Glasabfall",
      "wasteItems": {
        "Glass Bottles": "Glasflaschen",
        "Glass Jars": "Glasgläser",
        "Window Glass": "Fensterglas",
        "Mirror Glass": "Spiegelglas",
        "Glass Containers": "Glasbehälter",
        "Drinking Glasses": "Trinkgläser",
        "Broken Glassware": "Zerbrochenes Glasgeschirr",
        "Automotive Glass": "Autoverglasung",
        "Glass Tableware": "Glasgeschirr",
        "Light Bulbs": "Glühbirnen (nicht fluoreszierend)",
        "Laboratory Glassware": "Laborglaswaren",
        "Tempered Glass": "Temperiertes Glas",
        "Glass Shards": "Glasscherben"
      },
      "description": "Glasabfall umfasst verschiedene Arten von weggeworfenen Glasprodukten. Das Recycling von Glas ist entscheidend, da es zu neuen Glasprodukten verarbeitet und wiederverwendet werden kann, wodurch der Bedarf an neuen Rohstoffen reduziert wird.",
      "otherNames": {
        "Broken Glass": "Zerbrochenes Glas",
        "Discarded Glassware": "Weggeworfenes Glasgeschirr"
      },
      "guideLines": {
        "recommendedBinType": "Glasrecyclingbehälter oder Sammelstellen",
        "handling": "Gehen Sie vorsichtig mit Glasabfall um, um Verletzungen zu vermeiden. Entfernen Sie bei Bedarf nichtglasige Komponenten.",
        "separation": "Trennen Sie das Glas nach Farbe und Typ, wenn möglich, um die Recyclingeffizienz zu steigern.",
        "whatNotToDo": "Entsorgen Sie Glas nicht in normalen Abfallbehältern. Vermeiden Sie das Vermischen von Glas mit anderen recycelbaren Materialien, die es möglicherweise kontaminieren könnten.",
        "safetyPrecautions": "Verwenden Sie Handschuhe, wenn Sie mit zerbrochenem Glas umgehen, um Schnittverletzungen zu verhindern. Wenn Sie größere Mengen Glasabfall verarbeiten, wird empfohlen, Augenschutz zu tragen, um sich vor möglichen Splittern oder Scherben zu schützen. Heben Sie schwere Gegenstände aus Glas immer ordnungsgemäß an, um Verletzungen zu vermeiden. Bewahren Sie Glasabfall in einem stabilen Behälter auf, um Bruch und sicheren Transport sicherzustellen."
      },
      "whyItIsImportant": {
        "benefits": "Das Recycling von Glas reduziert Deponiemüll, erhält natürliche Ressourcen und spart Energie. Glas kann endlos recycelt werden, ohne an Qualität zu verlieren.",
        "impact": "Effektives Glasrecycling trägt zur Reduzierung der Umweltauswirkungen bei, unterstützt die nachhaltige Nutzung von Ressourcen und fördert eine Kreislaufwirtschaft."
      },
      "funFact": "Das Recycling von Glas ist äußerst effizient, da es endlos recycelt werden kann, ohne an Reinheit oder Qualität zu verlieren. Tatsächlich werden 80 % der recycelten Glasbehälter zu neuen Glasflaschen hergestellt, und ein Glasbehälter kann in nur 30 Tagen vom Recyclingbehälter in ein Geschäftsregal gelangen."
    },
    "012": {
      "name": "Industriemüll",
      "wasteItems": {
        "Chemical Solvents": "Chemische Lösungsmittel",
        "Metal Scraps": "Metallabfälle",
        "Plastic Offcuts": "Plastikabfälle",
        "Construction Debris": "Bauabfälle",
        "Electronic Components": "Elektronikkomponenten",
        "Paper and Cardboard": "Papier und Karton",
        "Textile Scraps": "Textilabfälle",
        "Glass Pieces": "Glassplitter",
        "Rubber Waste": "Gummimüll",
        "Biodegradable Waste": "Biologisch abbaubarer Müll",
        "Non-Biodegradable Waste": "Nicht biologisch abbaubarer Müll",
        "Hazardous Materials": "Gefährliche Materialien",
        "Non-Hazardous Materials": "Ungefährliche Materialien",
        "Industrial Sludge": "Industrieschlamm",
        "Packaging Materials": "Verpackungsmaterialien"
      },
      "description": "Industriemüll umfasst eine breite Palette von Materialien, die aus industriellen und Fertigungsprozessen resultieren. Eine ordnungsgemäße Verwaltung, einschließlich Recycling und sichere Entsorgung, ist entscheidend, um die Umweltauswirkungen zu minimieren.",
      "otherNames": {
        "Manufacturing Waste": "Herstellungsmüll",
        "Production Waste": "Produktionsmüll"
      },
      "guideLines": {
        "recommendedBinType": "Spezielle Industriemüllbehälter oder Recyclinganlagen",
        "handling": "Handhaben Sie den Müll mit angemessener Sicherheitsausrüstung, insbesondere bei gefährlichen Materialien. Befolgen Sie alle behördlichen Richtlinien für die Entsorgung.",
        "separation": "Trennen Sie den Müll nach Typ (z. B. gefährlich vs. ungefährlich) und Material (z. B. Metall, Plastik), um Recycling und Entsorgung zu erleichtern.",
        "whatNotToDo": "Vermischen Sie keinen gefährlichen Industriemüll mit ungefährlichem Müll. Vermeiden Sie illegales Abladen oder unsachgemäße Entsorgung von Industriemüll.",
        "safetyPrecautions": "Verwenden Sie immer Handschuhe, Schutzbrillen und Masken beim Umgang mit Industriemüll, insbesondere wenn er gefährliche Materialien enthält."
      },
      "whyItIsImportant": {
        "benefits": "Die ordnungsgemäße Handhabung und das Recycling von Industriemüll erhalten Ressourcen, reduzieren die Verschmutzung und unterstützen nachhaltige industrielle Praktiken.",
        "impact": "Eine effektive Verwaltung von Industriemüll verringert die Belastung von Deponien, minimiert Umweltrisiken und trägt zur Kreislaufwirtschaft bei."
      },
      "funFact": "Das Recycling von Industriemetallen kann bis zu 75 % der für ihre Produktion aus Rohstoffen benötigten Energie einsparen."
    },
    "013": {
      "name": "Metallmüll",
      "wasteItems": {
        "Aluminum Cans": "Aluminiumdosen",
        "Tin Cans": "Blechdosen",
        "Steel Scraps": "Stahlabfälle",
        "Copper Wire": "Kupferdraht",
        "Metal Pipes": "Metallrohre",
        "Metal Tools": "Metallwerkzeuge",
        "Metal Packaging": "Metallverpackungen",
        "Automotive Parts": "Kfz-Teile",
        "Metal Furniture": "Metallmöbel",
        "Metal Appliances": "Metallgeräte",
        "Construction Materials": "Bauwerkstoffe",
        "Aerosol Cans": "Sprühdosen",
        "Electronic Metals": "Elektronikmetalle",
        "Metal Caps": "Metallverschlüsse",
        "Metal Lids": "Metalldeckel"
      },
      "description": "Metallmüll umfasst verschiedene weggeworfene Metallgegenstände und Materialien. Es ist hoch recyclebar und kann zu neuen Metallprodukten wiederverarbeitet werden, was den Bedarf an der Förderung von Erzen reduziert.",
      "otherNames": {
        "Scrap Metal": "Altmetall",
        "Discarded Metal": "Weggeworfenes Metall"
      },
      "guideLines": {
        "recommendedBinType": "Metallrecycling-Behälter oder Schrottplatz",
        "handling": "Sortieren Sie Metalle nach Typ und entfernen Sie, wenn möglich, nicht-metallische Komponenten. Handhaben Sie sie vorsichtig, um Verletzungen zu vermeiden.",
        "separation": "Trennen Sie ferromagnetische Metalle (wie Stahl und Eisen) von nicht-ferromagnetischen Metallen (wie Aluminium und Kupfer), um die Recyclingeffizienz zu steigern.",
        "whatNotToDo": "Entsorgen Sie Metallabfälle nicht im normalen Müll. Mischen Sie verschiedene Metallarten nicht, es sei denn, Ihr örtliches Recyclingzentrum gibt Anweisungen dazu.",
        "safetyPrecautions": "Tragen Sie Handschuhe und Sicherheitsschuhe, wenn Sie Metallabfälle handhaben, um Schnitte und Verletzungen zu vermeiden."
      },
      "whyItIsImportant": {
        "benefits": "Das Recycling von Metall spart Energie, reduziert Treibhausgasemissionen und erhält natürliche Ressourcen. Metalle können mehrfach recycelt werden, ohne ihre Eigenschaften zu beeinträchtigen.",
        "impact": "Effizientes Metallrecycling verringert die Umweltauswirkungen, reduziert die Nachfrage nach Bergbau und unterstützt nachhaltiges Ressourcenmanagement."
      },
      "funFact": "Das Recycling einer Aluminiumdose kann genug Energie einsparen, um einen Fernseher drei Stunden lang laufen zu lassen."
    },
    "014": {
      "name": "Papiermüll",
      "wasteItems": {
        "Newspapers": "Zeitungen",
        "Magazines": "Zeitschriften",
        "Office Paper": "Büropapier",
        "Notebooks": "Notizbücher",
        "Envelopes": "Briefumschläge",
        "Junk Mail": "Werbepost",
        "Cardboard Boxes": "Pappkartons",
        "Paper Packaging": "Papierverpackungen",
        "Paper Bags": "Papierbeutel",
        "Phone Books": "Telefonbücher",
        "Catalogs": "Kataloge",
        "Shredded Paper": "geschreddertes Papier",
        "Paper Cups": "Papierbecher",
        "Paper Plates": "Pappteller",
        "Greeting Cards": "Grußkarten",
        "Wrapping Paper": "Geschenkpapier"
      },
      "description": "Papiermüll umfasst verschiedene Arten von weggeworfenem Papier und Papierprodukten. Das Recycling von Papierabfällen ist entscheidend, um die Abholzung zu reduzieren und natürliche Ressourcen zu schonen.",
      "otherNames": {
        "Discarded Paper": "Weggeworfenes Papier",
        "Paper Scraps": "Papierschnipsel"
      },
      "guideLines": {
        "recommendedBinType": "Papierrecycling-Behälter",
        "handling": "Entfernen Sie alle nicht-papierbezogenen Komponenten wie Plastikliner, Heftklammern oder Klebeband. Halten Sie das Papier trocken und sauber für effektives Recycling.",
        "separation": "Trennen Sie das Papier nach Typ (z. B. Pappe, Büropapier) und Zustand (sauber, verschmutzt), um die Recyclingeffizienz zu erhöhen.",
        "whatNotToDo": "Vermischen Sie keinen verschmutzten oder fettigen Papiermüll mit sauberem Papier. Vermeiden Sie es, recycelbares Papier in normale Mülltonnen zu werfen.",
        "safetyPrecautions": "Für die meisten Papierabfälle sind keine speziellen Sicherheitsvorkehrungen erforderlich."
      },
      "whyItIsImportant": {
        "benefits": "Das Recycling von Papier reduziert den Bedarf an neuer Papierproduktion, spart Bäume und verringert den Energie- und Wasserverbrauch.",
        "impact": "Effizientes Papierrecycling minimiert die Deponienutzung, reduziert Treibhausgasemissionen und unterstützt nachhaltige Forstwirtschaftspraktiken."
      },
      "funFact": "Das Recycling von einer Tonne Papier kann 17 Bäume und 7.000 Gallonen Wasser einsparen."
    },
    "015": {
      "name": "Plastikmüll",
      "wasteItems": {
        "Plastic Bottles": "Plastikflaschen",
        "Plastic Bags": "Plastiktüten",
        "Plastic Packaging": "Plastikverpackungen",
        "Plastic Containers": "Plastikbehälter",
        "Plastic Utensils": "Plastikbesteck",
        "Plastic Wraps": "Plastikfolien",
        "Plastic Toys": "Plastikspielzeug",
        "Polystyrene Foam": "Polystyrolschaum",
        "Plastic Cups": "Plastikbecher",
        "Plastic Plates": "Plastikteller",
        "Plastic Film": "Plastikfolie",
        "Water Bottles": "Wasserflaschen",
        "Detergent Bottles": "Waschmittelflaschen",
        "Shampoo Bottles": "Shampooflaschen",
        "Plastic Caps": "Plastikkappen",
        "Plastic Lids": "Plastikdeckel",
        "Plastic Furniture": "Plastikmöbel",
        "Plastic Hangers": "Plastikkleiderbügel"
      },
      "description": "Plastikmüll besteht aus einer Vielzahl von weggeworfenen Plastikgegenständen. Aufgrund seiner langen Zersetzungszeit sind Recycling und ordnungsgemäße Entsorgung von Plastikmüll entscheidend, um Umweltauswirkungen zu minimieren.",
      "otherNames": {
        "Discarded Plastics": "Weggeworfene Plastikgegenstände",
        "Scrap Plastics": "Plastikabfälle"
      },
      "guideLines": {
        "recommendedBinType": "Plastikrecycling-Behälter oder -Einrichtungen",
        "handling": "Plastik vor dem Recycling reinigen und trocknen. Entfernen Sie nicht-plastische Komponenten wie Etiketten oder Verschlüsse.",
        "separation": "Trennen Sie Plastik nach Typ und Kategorie, da verschiedene Arten von Plastik unterschiedliche Recyclingprozesse haben.",
        "whatNotToDo": "Mischen Sie Plastikabfälle nicht mit anderen recycelbaren Materialien oder Restmüll. Große Plastikgegenstände sollten nicht in normale Mülltonnen geworfen werden.",
        "safetyPrecautions": "Für die meisten Plastikabfälle sind keine speziellen Sicherheitsvorkehrungen erforderlich."
      },
      "whyItIsImportant": {
        "benefits": "Das Recycling von Plastik reduziert den Bedarf an neuer Plastikproduktion, spart Ressourcen und verringert die Verschmutzung. Es hilft auch dabei, die Menge an Plastik zu reduzieren, die in Deponien und Ozeanen landet.",
        "impact": "Effizientes Plastikrecycling trägt zur Umweltnachhaltigkeit bei, reduziert Treibhausgasemissionen und unterstützt die Effizienz der Abfallwirtschaft."
      },
      "funFact": "Das Recycling von einer Tonne Plastik kann bis zu 7,4 Kubikmeter Deponieraum einsparen."
    },
    "016": {
      "name": "Gummimüll",
      "wasteItems": {
        "Used Tires": "Gebrauchte Reifen",
        "Rubber Bands": "Gummibänder",
        "Rubber Gloves": "Gummihandschuhe",
        "Rubber Hoses": "Gummischläuche",
        "Rubber Footwear": "Gummischuhe",
        "Rubber Mats": "Gummimatten",
        "Conveyor Belts": "Förderbänder",
        "Rubber Gaskets": "Gummidichtungen",
        "Rubber Seals": "Gummilager",
        "Rubber Sheets": "Gummiplatten",
        "Rubber Toys": "Gummispielzeug",
        "Automotive Rubber": "Automobilgummi",
        "Rubber Tubing": "Gummischläuche",
        "Elastomeric Materials": "Elastomere Materialien",
        "Synthetic Rubber": "Synthetischer Gummi"
      },
      "description": "Gummimüll besteht aus verschiedenen weggeworfenen Gummiprodukten. Das Recycling von Gummi ist wichtig, um Ressourcen zu schonen und Umweltauswirkungen zu reduzieren, da Gummi in Deponien lange braucht, um abzubauen.",
      "otherNames": {
        "Scrap Rubber": "Gummischrott",
        "Waste Rubber": "Abfallgummi"
      },
      "guideLines": {
        "recommendedBinType": "Spezialisierte Gummirecyclinganlage oder Sammelstellen",
        "handling": "Gummimüll vorsichtig behandeln, insbesondere bei großen oder schweren Gegenständen. Für eine umweltfreundliche Lagerung sorgen, um Umweltverschmutzung zu verhindern.",
        "separation": "Verschiedene Arten von Gummimüll für effektives Recycling trennen. Wenn möglich, nicht-gummibezogene Komponenten entfernen.",
        "whatNotToDo": "Gummimüll nicht in normale Mülltonnen entsorgen. Das Verbrennen von Gummimüll vermeiden, da dabei schädliche Giftstoffe freigesetzt werden.",
        "safetyPrecautions": "Beim Umgang mit Gummimüll Handschuhe und Schutzkleidung tragen, um mögliche Hautreizungen zu vermeiden."
      },
      "whyItIsImportant": {
        "benefits": "Das Recycling von Gummi trägt zur Reduzierung von Deponiemüll und Umweltverschmutzung bei. Es kann in verschiedene Produkte wie Gummimulch, Matten und Asphaltzusätze umgewandelt werden.",
        "impact": "Eine effektive Bewirtschaftung von Gummimüll unterstützt die Umweltnachhaltigkeit und trägt zur Schonung nicht erneuerbarer Ressourcen bei, die in der Gummiherstellung verwendet werden."
      },
      "funFact": "Recycelter Gummi aus Reifen kann zur Herstellung von Kunstrasen, Spielplatzoberflächen und sogar als Brennstoff in einigen industriellen Prozessen verwendet werden."
    },
    "017": {
      "name": "Textilabfall",
      "wasteItems": {
        "Clothing": "Kleidung",
        "Bed Linens": "Bettwäsche",
        "Towels": "Handtücher",
        "Curtains": "Vorhänge",
        "Fabric Scraps": "Stoffreste",
        "Carpeting": "Teppiche",
        "Upholstery": "Polstermaterial",
        "Footwear": "Schuhe",
        "Handbags": "Handtaschen",
        "Belts": "Gürtel",
        "Hats": "Hüte",
        "Socks": "Socken",
        "Non-reusable Textiles": "Nicht wiederverwendbare Textilien",
        "Stuffed Toys": "Gefüllte Spielzeuge",
        "Ropes": "Seile",
        "Thread": "Faden",
        "Yarn": "Garn"
      },
      "description": "Textilabfall besteht aus weggeworfenen Stoff- und Kleidungsmaterialien. Es ist ein bedeutender Bestandteil des Umweltmülls. Das Recycling und die Wiederverwendung von Textilabfall sind wesentlich, um seine Auswirkungen auf die Umwelt zu reduzieren.",
      "otherNames": {
        "Discarded Fabric": "Weggeworfene Stoffe",
        "Scrap Textiles": "Textilreste"
      },
      "guideLines": {
        "recommendedBinType": "Textilrecyclingbehälter oder Spendenstellen",
        "handling": "Reinigen und trocknen Sie Textilien vor dem Recycling. Beschädigte oder abgenutzte Textilien können zu neuen Produkten umfunktioniert oder recycelt werden.",
        "separation": "Trennen Sie Textilien nach Typ (z. B. Baumwolle, Polyester) und Zustand (tragbar, nicht tragbar) für effizienteres Recycling oder Wiederverwendung.",
        "whatNotToDo": "Werfen Sie tragbare Textilien nicht in den normalen Müll. Vermeiden Sie die Entsorgung stark verschmutzter oder kontaminierter Textilien ohne ordnungsgemäße Behandlung.",
        "safetyPrecautions": "Für die meisten Textilabfälle sind keine speziellen Sicherheitsvorkehrungen erforderlich."
      },
      "whyItIsImportant": {
        "benefits": "Das Recycling von Textilien spart Ressourcen, reduziert Deponiemüll und verringert die Nachfrage nach neuen Rohstoffen. Wiederverwendete Textilien können in verschiedenen Anwendungen eine neue Verwendung finden.",
        "impact": "Eine effektive Bewirtschaftung von Textilabfall unterstützt nachhaltige Mode, reduziert Umweltverschmutzung und fördert eine Kreislaufwirtschaft in der Textilindustrie."
      },
      "funFact": "Das Recycling oder die Wiederverwendung von nur einer Tonne Textilien kann die Emission von etwa 7 Tonnen CO2 verhindern."
    },
    "018": {
      "name": "Holzabfall",
      "wasteItems": {
        "Lumber Scraps": "Schnittholzreste",
        "Pallets": "Paletten",
        "Timber Offcuts": "Holzreste",
        "Furniture Pieces": "Möbelstücke",
        "Branches": "Äste",
        "Twigs": "Zweige",
        "Sawdust": "Sägemehl",
        "Plywood": "Sperrholz",
        "Particle Board": "Spanplatten",
        "Wooden Crates": "Holzkisten",
        "Wooden Tools": "Holzwerkzeuge",
        "Construction Debris": "Bauabfälle",
        "Floorboards": "Fußbodendielen",
        "Window Frames": "Fensterrahmen",
        "Door Frames": "Türzargen",
        "Tree Stumps": "Baumstümpfe",
        "Wooden Fencing": "Holzzäune",
        "Decking Material": "Terrassenmaterial",
        "Firewood Scraps": "Kaminholzreste"
      },
      "description": "Holzabfall umfasst verschiedene weggeworfene Holzprodukte und Materialien. Es ist entscheidend, Holzabfälle zu recyceln und wiederzuverwenden, um die Abholzung zu reduzieren und Abfälle nachhaltig zu bewirtschaften.",
      "otherNames": {
        "Scrap Wood": "Schnittholzreste",
        "Used Wood": "Gebrauchtes Holz"
      },
      "guideLines": {
        "recommendedBinType": "Holzrecyclinganlage oder spezialisierte Sammelstellen",
        "handling": "Handhaben Sie Holzabfälle vorsichtig, um Splitter und Verletzungen zu vermeiden. Entfernen Sie alle Nicht-Holz-Komponenten wie Nägel oder Schrauben.",
        "separation": "Trennen Sie behandeltes Holz von unbehandeltem Holz, da sie unterschiedliche Recyclingprozesse erfordern. Sortieren Sie nach Typ und Größe für effizientes Recycling.",
        "whatNotToDo": "Entsorgen Sie Holzabfälle nicht mit normalem Müll, insbesondere wenn sie mit Chemikalien behandelt wurden. Vermeiden Sie das Verbrennen von behandeltem Holz aufgrund von giftigen Gasemissionen.",
        "safetyPrecautions": "Tragen Sie Handschuhe und Schutzbrillen beim Umgang mit Holzabfällen, um Verletzungen durch Splitter und scharfe Kanten zu verhindern."
      },
      "whyItIsImportant": {
        "benefits": "Das Recycling von Holzabfällen reduziert die Deponienutzung, erhält natürliche Ressourcen und unterstützt nachhaltige Forstwirtschaftspraktiken.",
        "impact": "Eine effektive Bewirtschaftung von Holzabfällen verringert die Umweltverschmutzung und bietet wertvolle Ressourcen zur Wiederverwendung in Bauwesen und Produktion."
      },
      "funFact": "Das Recycling von nur einer Tonne Holzabfall kann den Äquivalent von 1.000 Gallonen Benzin an Energieeinsparungen bewirken."
    },
    "019": {
      "name": "Gefährlicher Abfall",
      "wasteItems": {
        "Toxic Chemicals": "Giftige Chemikalien",
        "Solvents": "Lösungsmittel",
        "Pesticides": "Pestizide",
        "Herbicides": "Herbizide",
        "Medical Sharps": "Medizinische spitze Gegenstände",
        "Contaminated Materials": "Kontaminierte Materialien",
        "Radioactive Substances": "Radioaktive Substanzen",
        "Contaminated Sanitary Products": "Kontaminierte Sanitärprodukte",
        "Sewage Treatment Waste": "Abwasserbehandlungsabfälle",
        "Automotive Fluids": "Automobilflüssigkeiten",
        "Antifreeze": "Frostschutzmittel",
        "Brake Fluid": "Bremsflüssigkeit",
        "Lead-based Paints": "Blei-basierte Farben",
        "Electronic Hazardous Components": "Elektronische gefährliche Komponenten",
        "Industrial Residues": "Industrieabfälle",
        "Used Oil": "Gebrauchtes Öl",
        "Oil-Contaminated Materials": "Ölkontaminierte Materialien",
        "Toxic Plastic Additives": "Giftige Kunststoffzusätze"
      },
      "description": "Gefährlicher Abfall umfasst eine Vielzahl von Materialien, die erhebliche Risiken für Gesundheit und Umwelt darstellen. Eine ordnungsgemäße Handhabung, Lagerung und Entsorgung sind unerlässlich, um diese Risiken zu minimieren.",
      "otherNames": {
        "Dangerous Waste": "Gefährlicher Abfall",
        "Toxic Waste": "Toxischer Abfall"
      },
      "guideLines": {
        "recommendedBinType": "Spezialisierte Sammelstellen für gefährlichen Abfall",
        "handling": "Mit äußerster Vorsicht und unter Verwendung geeigneter Sicherheitsausrüstung behandeln. Alle örtlichen und bundesstaatlichen Vorschriften für Lagerung und Entsorgung beachten.",
        "separation": "Trennen Sie verschiedene Arten von gefährlichem Abfall, da sie unterschiedliche Handhabungs- und Entsorgungsmethoden erfordern.",
        "whatNotToDo": "Gefährlichen Abfall nicht in normalen Mülltonnen oder Abflüssen entsorgen. Jegliches unbefugte Abkippen vermeiden.",
        "safetyPrecautions": "Tragen Sie immer Schutzausrüstung, einschließlich Handschuhen, Schutzbrillen und Masken, wenn Sie mit gefährlichen Materialien umgehen. Sorgen Sie für eine ordnungsgemäße Belüftung und vermeiden Sie direkten Kontakt."
      },
      "whyItIsImportant": {
        "benefits": "Die ordnungsgemäße Bewirtschaftung von gefährlichem Abfall verhindert Umweltverschmutzung, schützt die öffentliche Gesundheit und stellt die Einhaltung rechtlicher Standards sicher.",
        "impact": "Die sorgfältige Entsorgung gefährlicher Materialien reduziert das Risiko von Boden- und Wasserverschmutzung und unterstützt eine sicherere, sauberere Umwelt."
      },
      "funFact": "Die ordnungsgemäße Entsorgung eines einzigen Viertelliters Motoröl kann verhindern, dass bis zu zwei Millionen Gallonen Trinkwasser kontaminiert werden."
    },
    "020": {
      "name": "Chemischer Abfall",
      "wasteItems": {
        "Industrial Chemicals": "Industriechemikalien",
        "Laboratory Chemicals": "Laborchemikalien",
        "Cleaning Agents": "Reinigungsmittel",
        "Pesticides": "Pestizide",
        "Herbicides": "Herbizide",
        "Paints": "Farben",
        "Solvents": "Lösungsmittel",
        "Automotive Fluids": "Kraftfahrzeugflüssigkeiten",
        "Batteries": "Batterien",
        "Aerosol Cans": "Aerosoldosen",
        "Mercury Devices": "Quecksilbergeräte",
        "Pharmaceuticals": "Arzneimittel",
        "Photographic Chemicals": "Fotografische Chemikalien",
        "Pool Chemicals": "Swimmingpool-Chemikalien",
        "Flammable Liquids": "Entzündbare Flüssigkeiten",
        "Toxic Metals": "Giftige Metalle",
        "Acids": "Säuren",
        "Bases": "Basen",
        "Reactive Materials": "Reaktionsfähige Materialien"
      },
      "description": "Chemischer Abfall umfasst verschiedene gefährliche und nicht biologisch abbaubare Chemikalien, die erhebliche Risiken für Gesundheit und Umwelt darstellen können. Eine ordnungsgemäße Handhabung, Lagerung und Entsorgung ist entscheidend, um diese Risiken zu minimieren.",
      "otherNames": {
        "Hazardous Chemicals": "Gefährliche Chemikalien",
        "Toxic Chemicals": "Toxische Chemikalien"
      },
      "guideLines": {
        "recommendedBinType": "Spezialisierte Sammelstellen für chemischen Abfall",
        "handling": "Mit äußerster Vorsicht und unter Verwendung geeigneter Sicherheitsausrüstung behandeln. Alle behördlichen Richtlinien für Lagerung, Transport und Entsorgung befolgen.",
        "separation": "Trennen Sie inkompatible Chemikalien und kategorisieren Sie sie nach Gefahrenklasse (z. B. entzündlich, korrosiv, giftig).",
        "whatNotToDo": "Chemikalienabfälle nicht in normalen Mülltonnen entsorgen, nicht in Abflüsse leiten und nicht in natürlichen Gewässern entsorgen. Vermeiden Sie das Mischen verschiedener Chemikalien, die gefährlich reagieren könnten.",
        "safetyPrecautions": "Tragen Sie immer Schutzausrüstung, einschließlich Handschuhen, Schutzbrillen und geeigneter Atemschutzmittel. Stellen Sie bei der Handhabung flüchtiger oder fumiganter Chemikalien eine ordnungsgemäße Belüftung sicher."
      },
      "whyItIsImportant": {
        "benefits": "Die ordnungsgemäße Entsorgung von chemischem Abfall verhindert Umweltverschmutzung, erhält Ressourcen und reduziert Gesundheitsgefahren.",
        "impact": "Die verantwortungsvolle Bewirtschaftung von chemischem Abfall minimiert das Risiko von Boden- und Wasserverschmutzung und trägt zu einem sichereren Ökosystem bei."
      },
      "funFact": "Durch das ordnungsgemäße Recycling von nur einem Gallonen gebrauchtem Motoröl kann genügend Energie erzeugt werden, um ein durchschnittliches Zuhause ein Jahr lang mit Strom zu versorgen."
    },
    "021": {
      "name": "Medizinischer Abfall",
      "wasteItems": {
        "Used Bandages": "Verwendete Verbände",
        "Gauze": "Gaze",
        "Expired Medicines": "Abgelaufene Medikamente",
        "Medical Gloves": "Medizinische Handschuhe",
        "Sharps": "Scharfe Gegenstände",
        "Test Strips": "Teststreifen",
        "Surgical Instruments": "Chirurgische Instrumente",
        "Disposable Garments": "Einwegkleidung",
        "Pathological Waste": "Pathologischer Abfall",
        "Infectious Agents": "Infektiöse Erreger",
        "Discarded Vaccines": "Verworfene Impfstoffe",
        "Dialysis Waste": "Dialyseabfall",
        "Chemotherapy Agents": "Chemotherapie-Agenzien",
        "Imaging Chemicals": "Bildgebende Chemikalien",
        "Radioactive Waste": "Radioaktiver Abfall",
        "Biological Specimens": "Biologische Proben"
      },
      "description": "Medizinischer Abfall umfasst verschiedene Gegenstände, die in Gesundheitseinrichtungen verwendet werden und potenziell infektiös oder gefährlich sind. Eine ordnungsgemäße Entsorgung ist entscheidend, um die Ausbreitung von Krankheiten zu verhindern und die öffentliche Gesundheit zu schützen.",
      "otherNames": {
        "Clinical Waste": "Klinischer Abfall",
        "Healthcare Waste": "Gesundheitsabfall"
      },
      "guideLines": {
        "recommendedBinType": "Spezielle Behälter zur Entsorgung von medizinischem Abfall",
        "handling": "Mit äußerster Vorsicht behandeln und geeignete Schutzausrüstung verwenden. Medizinischer Abfall sollte am Entstehungsort getrennt werden.",
        "separation": "Trennen Sie scharfe Gegenstände, pharmazeutische, pathologische und chemische Abfälle, da jede Art unterschiedliche Entsorgungsmethoden erfordert.",
        "whatNotToDo": "Medizinischen Abfall nicht in normalen Mülltonnen entsorgen oder mit allgemeinem Abfall mischen. Vermeiden Sie die Handhabung ohne geeignete Schutzausrüstung.",
        "safetyPrecautions": "Verwenden Sie immer Handschuhe, Masken und gegebenenfalls Gesichtsschutz oder Kittel, wenn Sie medizinischen Abfall handhaben, um das Risiko einer Exposition zu minimieren."
      },
      "whyItIsImportant": {
        "benefits": "Die ordnungsgemäße Entsorgung von medizinischem Abfall reduziert das Risiko einer Infektionsübertragung, schützt Gesundheitspersonal und die Öffentlichkeit und entspricht den Gesundheitsvorschriften.",
        "impact": "Eine effektive Bewirtschaftung von medizinischem Abfall ist entscheidend, um eine sichere und gesunde Umgebung, insbesondere in Gesundheitseinrichtungen, aufrechtzuerhalten."
      },
      "funFact": "Ein typisches Krankenhaus erzeugt etwa 33 Pfund medizinischen Abfall pro Bett und Tag, was die Bedeutung einer effizienten Abfallbewirtschaftung in Gesundheitseinrichtungen verdeutlicht."
    },
    "022": {
      "name": "Ölabfall",
      "wasteItems": {
        "Used Motor Oil": "Altöl",
        "Cooking Oil": "Kochöl",
        "Lubricating Oil": "Schmieröl",
        "Hydraulic Oil": "Hydrauliköl",
        "Transmission Fluid": "Getriebeöl",
        "Machine Oil": "Maschinenöl",
        "Grease": "Fett",
        "Oil Filters": "Ölfilter",
        "Oil-Soaked Rags": "Ölgetränkte Lappen",
        "Fuel Oils": "Heizöle",
        "Vegetable Oils": "Pflanzenöle",
        "Petroleum Products": "Erdölprodukte",
        "Oil Containers": "Ölbehälter",
        "Oil-Water Mixtures": "Öl-Wasser-Gemische",
        "Synthetic Oils": "Synthetische Öle",
        "Oil Sludge": "Ölschlamm"
      },
      "description": "Ölabfall umfasst verschiedene Arten von gebrauchten und kontaminierten Ölen, die besondere Handhabung erfordern, um Umweltverschmutzung und Gesundheitsrisiken zu verhindern.",
      "otherNames": {
        "Used Oil": "Altöl",
        "Waste Oil": "Abfallöl"
      },
      "guideLines": {
        "recommendedBinType": "Zuweisung von Ölrecyclinganlagen oder Sammelstellen",
        "handling": "Lagern Sie Ölabfall in dichten Behältern. Vermeiden Sie direkten Kontakt und das Einatmen von Dämpfen.",
        "separation": "Trennen Sie verschiedene Arten von Ölen und ölbezogenem Abfall für eine ordnungsgemäße Wiederverwertung und Entsorgung.",
        "whatNotToDo": "Entsorgen Sie Ölabfall nicht im normalen Müll, im Abfluss oder in Gewässern. Vermeiden Sie das Mischen von Ölabfall mit anderen gefährlichen Materialien.",
        "safetyPrecautions": "Verwenden Sie Handschuhe und Augenschutz beim Umgang mit Ölabfall. Stellen Sie eine ordnungsgemäße Belüftung in Lagerbereichen sicher."
      },
      "whyItIsImportant": {
        "benefits": "Das Recycling von Ölabfall schont natürliche Ressourcen, verhindert Verschmutzung und unterstützt die Umweltschonung. Ordentlich recyceltes Öl kann zu neuen Produkten verarbeitet werden.",
        "impact": "Eine effektive Bewirtschaftung von Ölabfall reduziert das Risiko von Boden- und Wasserverschmutzung und trägt zur Erhaltung einer sauberen und sicheren Umwelt bei."
      },
      "funFact": "Ein Gallone Altöl kann eine Million Gallonen Frischwasser kontaminieren."
    },
    "023": {
      "name": "Radioaktiver Abfall",
      "wasteItems": {
        "Spent Nuclear Fuel": "Verbrauchter Kernbrennstoff",
        "Radioactive Medical Waste": "Radioaktiver medizinischer Abfall",
        "Contaminated Lab Equipment": "Kontaminierte Laborausrüstung",
        "Radioactive Glass": "Radioaktives Glas",
        "Contaminated Metals": "Kontaminierte Metalle",
        "Americium Smoke Detectors": "Americium-Rauchmelder",
        "Uranium Residues": "Uran-Rückstände",
        "Irradiated Tools": "Bestrahlte Werkzeuge",
        "Contaminated Clothing": "Kontaminierte Kleidung",
        "Radioactive Sources": "Radioaktive Quellen",
        "Luminous Dials": "Leuchtdiscs",
        "Thorium Lantern Mantles": "Thorium-Laternenmäntel",
        "Radioactive Ores": "Radioaktive Erze"
      },
      "description": "Radioaktiver Abfall umfasst Materialien und Gegenstände mit radioaktiven Substanzen. Aufgrund seiner gefährlichen Natur sind strenge Handhabungs-, Lagerungs- und Entsorgungsprotokolle erforderlich.",
      "otherNames": {
        "Nuclear Waste": "Nuklearer Abfall",
        "Radioactive Material": "Radioaktives Material"
      },
      "guideLines": {
        "recommendedBinType": "Spezialisierte Einrichtungen für radioaktiven Abfall",
        "handling": "Strenge Sicherheitsprotokolle erforderlich. Nur von geschultem Fachpersonal handhaben.",
        "separation": "Basierend auf Radioaktivitätstyp und -niveau für ordnungsgemäße Entsorgung.",
        "whatNotToDo": "Keine Entsorgung im normalen Müll. Kein direkter Kontakt ohne Schutz.",
        "safetyPrecautions": "Spezielle Schutzausrüstung und Strahlungsdetektoren sind obligatorisch."
      },
      "whyItIsImportant": {
        "benefits": "Schützt vor schädlicher Strahlung, verhindert Umweltverschmutzung.",
        "impact": "Wesentlich für die öffentliche Gesundheit und Sicherheit, verhindert langfristige Umweltschäden."
      },
      "funFact": "Einige radioaktive Abfälle können über Jahrtausende hinweg gefährlich bleiben."
    },
    "024": {
      "name": "Hygienischer Abfall",
      "wasteItems": {
        "Used Diapers": "Gebrauchte Windeln",
        "Sanitary Napkins": "Hygienebinden",
        "Tampons": "Tampons",
        "Wet Wipes": "Feuchttücher",
        "Incontinence Pads": "Inkontinenzauflagen",
        "Disposable Toilet Seat Covers": "Einwegtoilettenbezug",
        "Cotton Swabs": "Wattestäbchen",
        "Facial Tissues": "Taschentücher",
        "Bandages": "Pflaster",
        "Disposable Razors": "Einwegrasierer",
        "Dental Floss": "Zahnseide"
      },
      "description": "Hygienischer Abfall umfasst verschiedene persönliche Hygieneprodukte, die verwendet und weggeworfen werden. Aufgrund potenzieller Gesundheitsrisiken, insbesondere in medizinischen oder Pflegeeinrichtungen, ist eine ordnungsgemäße Entsorgung unerlässlich, um Kontaminationen zu verhindern.",
      "otherNames": {
        "Hygiene Waste": "Hygieneabfall",
        "Personal Care Waste": "Abfall aus der persönlichen Pflege"
      },
      "guideLines": {
        "recommendedBinType": "Spezialisierte Einheiten zur Entsorgung von hygienischem Abfall",
        "handling": "Vorsichtig handhaben, idealerweise mit Handschuhen, um direkten Kontakt und Kontamination zu vermeiden.",
        "separation": "Trennen Sie hygienischen Abfall von normalem Abfall für eine spezialisierte Entsorgung.",
        "whatNotToDo": "Spülen Sie hygienischen Abfall nicht in die Toilette und entsorgen Sie ihn nicht in normalen Abfallbehältern ohne angemessene Aufbewahrung.",
        "safetyPrecautions": "Tragen Sie Handschuhe beim Umgang und der Entsorgung von hygienischem Abfall. Stellen Sie nach der Entsorgung eine angemessene Hygiene sicher."
      },
      "whyItIsImportant": {
        "benefits": "Eine ordnungsgemäße Entsorgung verhindert die Ausbreitung von Infektionen und erhält die Hygiene in öffentlichen und privaten Räumen aufrecht.",
        "impact": "Eine effektive Verwaltung von hygienischem Abfall ist für die öffentliche Gesundheit entscheidend, insbesondere in dicht besiedelten oder sensiblen Bereichen wie Krankenhäusern."
      },
      "funFact": "Der Durchschnittsbürger erzeugt etwa 30 Pfund hygienischen Abfall pro Jahr."
    },
    "025": {
      "name": "Abwasserabfall",
      "wasteItems": {
        "Human Excreta": "Menschlicher Kot",
        "Used Water": "Gebrauchtes Wasser",
        "Domestic Wastewater": "Hausabwasser",
        "Industrial Effluent": "Industrieabwässer",
        "Agricultural Runoff": "Landwirtschaftliche Abflüsse",
        "Storm water Discharge": "Regenwasserabfluss",
        "Septic Tank Sludge": "Sickergrubenschlamm",
        "Grease Trap Waste": "Fettabscheiderabfall",
        "Gray Water": "Grauwasser",
        "Black Water": "Schwarzwasser",
        "Sewage Sludge": "Klärschlamm",
        "Soapy Water": "Seifenwasser",
        "Cooking Water Discharge": "Abfluss von Kochwasser",
        "Bathroom Water": "Badezimmerwasser",
        "Laundry Wastewater": "Abwasser aus der Wäscherei",
        "Sink Drainage": "Abfluss aus dem Spülbecken",
        "Toilet Flushing Waste": "Abfall aus der Toiletten-Spülung",
        "Shower Drain Water": "Abwasser aus der Dusche",
        "Sump Pump Discharge": "Abfluss aus der Sumpfpumpe",
        "Urban Runoff": "Stadtabfluss"
      },
      "description": "Abwasserabfall umfasst Abwasser und Materialien, die aus Haushalten, Industrieanlagen und landwirtschaftlichen Flächen abfließen oder abgelassen werden. Eine ordnungsgemäße Behandlung und Entsorgung sind entscheidend für den Umweltschutz und die Verhinderung von Wasserverschmutzung.",
      "otherNames": {
        "Wastewater": "Abwasser",
        "Sewerage": "Abwasserentsorgung"
      },
      "guideLines": {
        "recommendedBinType": "Spezialisierte Abwasserbehandlungsanlagen",
        "handling": "Vermeiden Sie direkten Kontakt und befolgen Sie Sicherheitsprotokolle für die Handhabung von Abwasser.",
        "separation": "Stellen Sie sicher, dass eine Trennung von Trinkwasserquellen erfolgt und die Verfahren zur Abwasserbehandlung eingehalten werden.",
        "whatNotToDo": "Lassen Sie unbehandeltes Abwasser nicht in natürliche Gewässer oder die Umwelt gelangen.",
        "safetyPrecautions": "Tragen Sie Schutzausrüstung, einschließlich Handschuhe und Masken, und praktizieren Sie gute Hygiene nach der Handhabung von Abwasserabfällen."
      },
      "whyItIsImportant": {
        "benefits": "Eine ordnungsgemäße Abwasserbewirtschaftung verhindert die Übertragung von Krankheiten, schützt Wasserquellen und fördert die öffentliche Gesundheit.",
        "impact": "Eine effektive Abwasserabfallbehandlung ist für den Umweltschutz und eine nachhaltige urbane Entwicklung unerlässlich."
      },
      "funFact": "Fortgeschrittene Abwasserbehandlungsanlagen können Abfälle in Energie und wiederverwendbares Wasser umwandeln und zeigen das Potenzial zur Ressourcenwiedergewinnung aus Abfällen."
    },
    "026": {
      "name": "Deponieabfälle",
      "wasteItems": {
        "Non-Recyclable Plastic": "Nicht recycelbarer Kunststoff",
        "Contaminated Paper": "Kontaminiertes Papier",
        "Broken Glass": "Zerbrochenes Glas",
        "Non-Recyclable Packaging": "Nicht recycelbare Verpackung",
        "Worn Textiles": "Abgetragene Textilien",
        "Damaged Furniture": "Beschädigte Möbel",
        "Ceramic Items": "Keramikgegenstände",
        "Construction Debris": "Bauabfälle",
        "Non-Recyclable Electronics": "Nicht recycelbare Elektronik",
        "Household Trash": "Haushaltsmüll",
        "Ineligible Food Waste": "Nicht geeignete Lebensmittelabfälle",
        "Ineligible Garden Waste": "Nicht geeignete Gartenabfälle",
        "Used Batteries": "Verbrauchte Batterien",
        "Soiled Clothing": "Verschmutzte Kleidung",
        "Old Carpets": "Alte Teppiche",
        "Expired Medicines": "Abgelaufene Medikamente",
        "Waste Foam": "Schaumstoffabfälle",
        "Disposable Utensils": "Wegwerfbesteck",
        "Waste Oil": "Ölabfälle",
        "Contaminated Soil": "Kontaminierte Erde"
      },
      "description": "Deponieabfälle umfassen Materialien, die nicht recycelbar oder kompostierbar sind. Sie umfassen eine Vielzahl von nicht recycelbaren Gegenständen, die in Deponien landen und zu potenziellen Umweltproblemen wie Boden- und Grundwasserverschmutzung führen können.",
      "otherNames": {
        "Non-Recyclable Waste": "Nicht recycelbarer Abfall",
        "General Trash": "Allgemeiner Müll"
      },
      "guideLines": {
        "recommendedBinType": "Allgemeine Mülltonnen oder Container, gekennzeichnet für nicht recycelbare Gegenstände",
        "handling": "Deponieabfälle vorsichtig handhaben und von recycelbaren und gefährlichen Materialien trennen.",
        "separation": "Wichtig ist die Trennung von recycelbaren Materialien, organischen Abfällen und gefährlichen Abfällen, um die Auswirkungen auf Deponien zu minimieren.",
        "whatNotToDo": "Vermeiden Sie die Entsorgung von recycelbaren oder kompostierbaren Gegenständen als Deponieabfall.",
        "safetyPrecautions": "Tragen Sie Handschuhe und verwenden Sie geeignete Hebetechniken beim Umgang mit Deponieabfällen, um Verletzungen zu vermeiden und die richtige Hygiene sicherzustellen."
      },
      "whyItIsImportant": {
        "benefits": "Die ordnungsgemäße Entsorgung auf Deponien trägt zur Bewältigung von nicht recycelbarem Abfall bei und reduziert die Umweltverschmutzung.",
        "impact": "Die Minimierung von Deponieabfällen ist entscheidend für eine nachhaltige Abfallbewirtschaftung und verhindert langfristige Umweltschäden."
      },
      "funFact": "Bemühungen zur Reduzierung von Deponieabfällen können die Treibhausgasemissionen erheblich senken und unterstreichen die Bedeutung von Recycling und Abfallreduzierung."
    }
  },

  "error": {
    "invalidImageUrl": "Bitte geben Sie eine gültige Bild-URL ein.",
    "emptySearch": "Bitte geben Sie ein Bild oder eine URL an.",
    "searchResponse": "Fehler bei der Suche, bitte versuchen Sie es später erneut.",
    "invalidImageSize": "Bitte stellen Sie eine Bilddatei mit einer Größe von bis zu 5 MB zur Verfügung.",
    "invalidItemResponse": "Artikel nicht erkannt. Bitte versuchen Sie es mit einem anderen Bild erneut."
  },
  "common": {
    "knowYourWaste": "Kenne den Abfall",
    "sustainNatureNest": "Erhalte das Natur-Nest",
    "searchPlaceholder": "Artikel zum Recycling oder zur Entsorgung suchen",
    "whatIsWaste": "Was ist {{value}}",
    "alsoKnownAs": "Auch bekannt als",
    "itemsInsideWaste": "Gegenstände in {{value}}",
    "howToHandle": "Wie man {{value}} handhabt",
    "handling": "Handhabung",
    "separation": "Trennung",
    "whatNotToDo": "Was nicht zu tun ist",
    "suggestedBin": "Empfohlener Behälter",
    "whyItsImportant": "Warum es wichtig ist",
    "note": "Hinweis",
    "safetyPrecautions": "Sicherheitsvorkehrungen",
    "alsoKnowAbout": "Erfahren Sie auch mehr über",
    "compostable": "Kompostierbar",
    "recyclable": "Recyclebar",
    "nonRecyclable": "Nicht recycelbar",
    "burnable": "Kontrolliert brennbar",
    "nonBurnable": "Nicht brennbar",
    "caution": "Mit Vorsicht handhaben",
    "flammable": "Entflammbar",
    "toxic": "Giftig",
    "biohazardous": "Biogefährlich",
    "radioactive": "Radioaktiv",
    "useSafetyGear": "Schutzmaßnahmen ergreifen",
    "washHand": "Hände waschen",
    "sanitize": "Desinfizieren",
    "disclaimer": "Die hier bereitgestellten Informationen sind allgemein und gelten möglicherweise nicht für alle Regionen oder Umstände. Bitte konsultieren Sie lokale Vorschriften und Richtlinien für das {{value}}-Management.",
    "readMore": "Mehr lesen",
    "readMoreSearch": "Lokale {{value}}-Managementlösungen und -handhabung",
    "credits": "Credit-Informationen",
    "visitToKnowMore": "Besuchen Sie, um mehr zu erfahren",
    "imageSearch": "Bildersuche",
    "uploadImage": "Bild hochladen",
    "changeImage": "Bild ändern",
    "or": "Oder",
    "pasteImageLink": "Bild-Link einfügen",
    "reset": "Zurücksetzen",
    "search": "Suchen",
    "searching": "Suchen"
  }
}
