{
  "wasteBins": {
    "001": {
      "name": "Residuos Orgánicos",
      "wasteItems": {
        "Food Scraps": "Restos de Comida",
        "Fruit Peels": "Cáscaras de Frutas",
        "Vegetable Peels": "Cáscaras de Verduras",
        "Coffee Grounds": "Posos de Café",
        "Tea Bags": "Saquitos de Té",
        "Eggshells": "Cáscaras de Huevo",
        "Garden Flowers": "Flores de Jardín",
        "Houseplants": "Plantas de Interior",
        "Grass Clippings": "Recortes de Césped",
        "Weeds": "Malezas",
        "Nut Shells": "Cáscaras de Frutos Secos",
        "Paper Towels": "Toallas de Papel",
        "Cardboard": "Cartón",
        "Wood Scrap": "Recortes de Madera",
        "Natural Fibers": "Fibras Naturales"
      },
      "description": "Los residuos orgánicos provienen principalmente de cocinas y jardines. Incluyen materiales biodegradables como restos de comida, desechos de jardín y fibras naturales. Ricos en nutrientes, estos materiales son ideales para la compostación, que convierte los residuos en valiosos mejoradores de suelos.",
      "otherNames": {
        "Compostable Waste": "Residuos Compostables",
        "Biodegradable Waste": "Residuos Biodegradables"
      },
      "guideLines": {
        "recommendedBinType": "Contenedor de Compostaje (ventilado), Metal o Plástico Duradero, Verde/Marrón",
        "handling": "Use guantes al manipularlos, lávese las manos después de desecharlos. Evite el contacto directo con materiales en descomposición.",
        "separation": "Separe los materiales orgánicos de los objetos inorgánicos (como plásticos, metales, vidrio) para garantizar una compostación efectiva.",
        "whatNotToDo": "No incluya materiales inorgánicos como plásticos, metales o vidrio. Evite desechar productos tratados químicamente o materiales contaminados con aceite/grasa.",
        "safetyPrecautions": "Use guantes al manipular residuos orgánicos para evitar el contacto directo con materiales en descomposición y posibles patógenos. Asegúrese de que el área de compostaje esté bien ventilada para evitar la acumulación de olores desagradables. Lávese las manos a fondo después de manipular materiales orgánicos para mantener la higiene personal."
      },
      "whyItIsImportant": {
        "benefits": "Reduce el uso de vertederos y las emisiones de metano, y disminuye la necesidad de fertilizantes químicos. Promueve la agricultura sostenible.",
        "impact": "Convierte los residuos en valioso compost, enriquece el suelo con nutrientes y fomenta un crecimiento vegetal saludable. Fomenta el uso sostenible de la tierra."
      },
      "funFact": "Si se compostaran los residuos de alimentos anuales a nivel mundial, se podrían reducir las emisiones equivalentes de CO2 de 2 mil millones de automóviles, lo que es más que el número total de automóviles conducidos en el mundo."
    },
    "002": {
      "name": "Residuos Agrícolas",
      "wasteItems": {
        "Crop Residues": "Residuos de Cultivos",
        "Manure": "Estiércol",
        "Pesticide Containers": "Envases de Pesticidas",
        "Fertilizer Bags": "Bolsas de Fertilizante",
        "Farm Machinery": "Maquinaria Agrícola",
        "Spoiled Produce": "Productos Estropeados",
        "Agricultural Plastics": "Plásticos Agrícolas",
        "Diseased Plants": "Plantas Enfermas",
        "Greenhouse Films": "Películas para Invernaderos",
        "Seed Sacks": "Sacolas de Semillas",
        "Pruning Waste": "Residuos de Poda",
        "Irrigation Equipment": "Equipos de Riego",
        "Soil Amendment Packaging": "Envases de Enmiendas de Suelo",
        "Animal Feed Bags": "Bolsas de Alimento para Animales",
        "Silage Wraps": "Envolturas de Ensilaje",
        "Horticultural Pots": "Macetas Hortícolas",
        "Waste Pesticides": "Pesticidas Residuales",
        "Contaminated Soils": "Suelos Contaminados",
        "Old Tools": "Herramientas Antiguas",
        "Broken Irrigation Pipes": "Tubos de Riego Rotos",
        "Discarded Gloves": "Guantes Desechados",
        "Protective Gear": "Equipo de Protección",
        "Unused Veterinary Medicines": "Medicamentos Veterinarios No Utilizados",
        "Baler Twine": "Cuerda de Paca",
        "Netting Material": "Material de Redes",
        "Plastic Mulch": "Cubierta de Plástico"
      },
      "description": "Los residuos agrícolas abarcan tanto materiales orgánicos como inorgánicos de actividades agrícolas. Esto incluye subproductos naturales como los residuos de cultivos y el estiércol, así como residuos no orgánicos como envases, plásticos y maquinaria antigua. La gestión efectiva es vital para minimizar el impacto ambiental y respaldar la agricultura sostenible.",
      "otherNames": {
        "Farm Waste": "Residuos de Granja",
        "Agricultural Byproducts": "Subproductos Agrícolas"
      },
      "guideLines": {
        "recommendedBinType": "Contenedores especializados para residuos orgánicos e inorgánicos, con manipulación separada de materiales peligrosos",
        "handling": "Use equipo de protección para los elementos peligrosos. Composte los residuos orgánicos cuando sea posible.",
        "separation": "Separe los materiales orgánicos de los residuos químicos y plásticos. Manipule con cuidado los materiales peligrosos.",
        "whatNotToDo": "No queme plásticos ni envases químicos. Evite mezclar residuos orgánicos con materiales peligrosos.",
        "safetyPrecautions": "Use guantes y ropa de protección, especialmente al manipular fertilizantes químicos o pesticidas. Asegure una buena ventilación al trabajar con enmiendas de suelo o en espacios cerrados como invernaderos."
      },
      "whyItIsImportant": {
        "benefits": "Una disposición adecuada reduce la contaminación, mejora la salud del suelo y promueve prácticas sostenibles.",
        "impact": "La gestión efectiva de los residuos agrícolas reduce la huella ambiental de la agricultura y conserva los recursos, al tiempo que respalda prácticas agrícolas sostenibles."
      },
      "funFact": "Los residuos de cultivos, si se manejan y compostan adecuadamente, pueden enriquecer significativamente la fertilidad del suelo, reduciendo potencialmente la necesidad de fertilizantes sintéticos."
    },
    "003": {
      "name": "Residuos de Animales",
      "wasteItems": {
        "Manure": "Estiércol",
        "Bedding Straw": "Paja de Cama",
        "Livestock Carcasses": "Carcasas de Ganado",
        "Poultry Waste": "Residuos de Aves de Corral",
        "Feathers": "Plumas",
        "Fish Waste": "Residuos de Peces",
        "Milk Spoilage": "Desperdicio de Leche",
        "Eggshell Waste": "Residuos de Cáscaras de Huevo",
        "Animal Hair": "Pelaje de Animales",
        "Wool": "Lana",
        "Dairy Processing Waste": "Residuos de Procesamiento de Productos Lácteos",
        "Veterinary Supplies": "Suministros Veterinarios",
        "Expired Animal Feed": "Alimento para Animales Vencido",
        "Contaminated Animal Products": "Productos de Origen Animal Contaminados"
      },
      "description": "Los residuos de animales se refieren a los subproductos generados por la cría de ganado, aves de corral y otras actividades ganaderas. Incluye residuos orgánicos como estiércol y paja de cama, así como carcasas y productos de origen animal en mal estado. La manipulación y disposición adecuadas son cruciales para la salud ambiental y la prevención de la propagación de enfermedades.",
      "otherNames": {
        "Livestock Waste": "Residuos de Ganado",
        "Poultry Waste": "Residuos de Aves de Corral"
      },
      "guideLines": {
        "recommendedBinType": "Contenedores especializados para residuos biopeligrosos, separados de los residuos regulares",
        "handling": "Use equipo de protección, especialmente al manipular carcasas o residuos contaminados. Practique protocolos de higiene estrictos.",
        "separation": "Separe los residuos biopeligrosos de animales de los residuos regulares. Deseche en contenedores designados.",
        "whatNotToDo": "No mezcle con residuos generales. Evite el contacto directo sin el equipo de seguridad adecuado.",
        "safetyPrecautions": "Use guantes y calzado de protección al manipular residuos de animales para evitar el contacto directo con microorganismos potencialmente dañinos. Asegure que las áreas donde se almacenan o procesan los residuos de animales estén bien ventiladas. Después de manipular residuos de animales, lávese bien las manos con agua y jabón para evitar la propagación de enfermedades zoonóticas."
      },
      "whyItIsImportant": {
        "benefits": "Una gestión adecuada previene la contaminación ambiental y los riesgos para la salud de humanos y animales.",
        "impact": "La disposición responsable de los residuos de animales respalda la salud pública, la protección ambiental y las prácticas agrícolas sostenibles."
      },
      "funFact": "El estiércol de una vaca lechera puede generar suficiente electricidad para alimentar un refrigerador pequeño durante un día, lo que ilustra el potencial de convertir los residuos de animales en energía renovable."
    },
    "004": {
      "name": "Residuos de Alimentos",
      "wasteItems": {
        "Cooked Food": "Comida Cocida",
        "Uncooked Food": "Comida Cruda",
        "Meat Scraps": "Recortes de Carne",
        "Fish Scraps": "Recortes de Pescado",
        "Dairy Products": "Productos Lácteos",
        "Bread": "Pan",
        "Pastries": "Pastelería",
        "Leftover Meals": "Comidas Sobrantes",
        "Expired Food": "Alimentos Caducados",
        "Rice": "Arroz",
        "Pasta": "Pasta",
        "Cheese": "Queso",
        "Egg Shells": "Cáscaras de Huevo",
        "Fruit Scraps": "Recortes de Frutas",
        "Vegetable Scraps": "Recortes de Verduras",
        "Coffee Grounds": "Posos de Café",
        "Tea Bags": "Bolsas de Té",
        "Food-Soiled Paper": "Papel Contaminado con Alimentos"
      },
      "description": "Los contenedores de residuos de alimentos son para desechar varios tipos de residuos de alimentos, incluidos los sobrantes, los productos caducados y los restos de alimentos. Esta categoría de residuos es adecuada para la biodigestión o el compostaje, convirtiendo la materia orgánica en recursos valiosos.",
      "otherNames": {
        "Kitchen Waste": "Residuos de Cocina",
        "Leftover Waste": "Residuos de Sobrantes"
      },
      "guideLines": {
        "recommendedBinType": "Contenedor sellado, con control de olores, de color verde oscuro o marrón",
        "handling": "Selle los residuos de alimentos para reducir los olores y evitar insectos. Siempre lávese y desinfecte las manos después de manipularlos. Limpie derrames de inmediato.",
        "separation": "Separe los residuos de alimentos de los materiales reciclables y no compostables para mejorar la eficiencia del compostaje y el reciclaje.",
        "whatNotToDo": "No mezcle los residuos de alimentos con líquidos, aceites o productos químicos. Evite incluir elementos no biodegradables como plásticos o metales. No deje los residuos de alimentos sin cubrir para evitar atraer plagas y generar olores.",
        "safetyPrecautions": "Cuando maneje residuos de alimentos, especialmente en grandes cantidades, use guantes para protegerse contra el deterioro y las bacterias potenciales. Mantenga limpios y cubiertos los recipientes de residuos de alimentos para evitar atraer plagas y generar olores. Lave regularmente las manos, las herramientas y las superficies que entren en contacto con los residuos de alimentos para mantener la higiene."
      },
      "whyItIsImportant": {
        "benefits": "Ayuda a prevenir la atracción de plagas, reduce las emisiones de gases de efecto invernadero de los vertederos y facilita la producción de compost o biogás.",
        "impact": "La gestión adecuada de los residuos de alimentos ahorra recursos, reduce el impacto ambiental y promueve prácticas sostenibles."
      },
      "funFact": "Si los residuos de alimentos fueran un país, sería el tercer mayor emisor de gases de efecto invernadero a nivel mundial, después de Estados Unidos y China. Reducir los residuos de alimentos es fundamental para minimizar el impacto ambiental."
    },
    "005": {
      "name": "Residuos Verdes",
      "wasteItems": {
        "Grass Clippings": "Recortes de Césped",
        "Leaves": "Hojas",
        "Branches": "Ramitas",
        "Weeds": "Hierbas",
        "Flowers": "Flores",
        "Garden Trimmings": "Recortes de Jardín",
        "Shrubs": "Arbustos",
        "Small Twigs": "Ramas Pequeñas",
        "Hedge Clippings": "Recortes de Setos",
        "Fallen Fruit": "Frutas Caídas",
        "Garden Maintenance": "Mantenimiento de Jardín",
        "Plant Prunings": "Poda de Plantas"
      },
      "description": "Los residuos verdes, que consisten en restos de plantas y jardines, desempeñan un papel vital en el reciclaje orgánico. El compostaje de los residuos verdes contribuye a crear enmiendas de suelo ricas en nutrientes, esenciales para la jardinería y la agricultura sostenibles.",
      "otherNames": {
        "Yard Waste": "Residuos de Patio",
        "Garden Waste": "Residuos de Jardín"
      },
      "guideLines": {
        "recommendedBinType": "Contenedor Abierto, de Gran Capacidad, de Preferencia de Color Verde",
        "handling": "Use guantes al manipular los residuos verdes para evitar cortes o irritaciones por materiales rugosos. Lave las manos después de desecharlos.",
        "separation": "Separe los residuos verdes de los residuos domésticos y peligrosos. No los mezcle con residuos de alimentos o materiales reciclables.",
        "whatNotToDo": "Evite desechar materiales inorgánicos como bolsas de plástico o macetas. No incluya tierra ni rocas. Absténgase de añadir plantas enfermas o especies invasoras que puedan contaminar el compost.",
        "safetyPrecautions": "Cuando manipule residuos verdes, use guantes para protegerse contra materiales cortantes y asegúrese de que estén libres de sustancias dañinas como la madera tratada."
      },
      "whyItIsImportant": {
        "benefits": "Facilita la producción de compost, enriquece la salud del suelo y contribuye a la captura de carbono. Reduce el espacio utilizado en vertederos y las emisiones de gases de efecto invernadero.",
        "impact": "Contribuye a la gestión sostenible de residuos, apoya la biodiversidad en el suelo y fomenta prácticas ecológicas en la jardinería y la agricultura."
      },
      "funFact": "Los residuos verdes como los recortes de césped y las hojas se pueden compostar para crear un suelo rico, conocido como 'oro negro' entre los jardineros, mejorando el crecimiento de las plantas sin necesidad de fertilizantes químicos."
    },
    "006": {
      "name": "Residuos Reciclables",
      "wasteItems": {
        "Newspapers": "Periódicos",
        "Magazines": "Revistas",
        "Office Paper": "Papel de Oficina",
        "Cardboard": "Cartón",
        "Plastic Bottles": "Botellas de Plástico",
        "Plastic Containers": "Recipientes de Plástico",
        "Glass Bottles": "Botellas de Vidrio",
        "Glass Jars": "Frascos de Vidrio",
        "Aluminum Cans": "Latas de Aluminio",
        "Steel Cans": "Latas de Acero",
        "Electronics": "Electrónicos",
        "Textiles": "Textiles",
        "Untreated Wood": "Madera sin Tratar",
        "Aerosol Cans": "Aerosoles",
        "Batteries": "Baterías",
        "Non-LED Light Bulbs": "Bombillas no LED"
      },
      "description": "Los residuos reciclables incluyen una variedad de materiales que pueden ser reprocesados para su uso posterior. Los elementos clave en esta categoría incluyen productos de papel, plásticos, vidrio, metales y ciertos tipos de electrónicos, todos los cuales desempeñan un papel vital en la conservación de recursos y la sostenibilidad ambiental.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Contenedor de Reciclaje, Metal o Plástico Duradero",
        "handling": "Asegúrese de que los artículos estén limpios y secos antes de reciclarlos. Clasifíquelos según las pautas locales de reciclaje.",
        "separation": "Separe diferentes tipos de materiales reciclables para evitar la contaminación con materiales no reciclables.",
        "whatNotToDo": "Evite incluir materiales sucios, contaminados o no reciclables. Siga las reglas locales de reciclaje para disposiciones específicas.",
        "safetyPrecautions": "Al manipular materiales reciclables, use el equipo de seguridad adecuado si es necesario. Tenga cuidado con insectos o animales que puedan estar cerca de los materiales de reciclaje."
      },
      "whyItIsImportant": {
        "benefits": "Reduce la necesidad de nuevas materias primas, conserva energía y disminuye el impacto ambiental de los residuos.",
        "impact": "Apoya la gestión sostenible de recursos, contribuyendo a los esfuerzos de conservación y protección ambiental."
      },
      "funFact": "El reciclaje ayuda a reducir el impacto ambiental de los residuos y conserva recursos valiosos para las generaciones futuras."
    },
    "007": {
      "name": "Residuos Automotrices",
      "wasteItems": {
        "Used Motor Oil": "Aceite de Motor Usado",
        "Oil Filters": "Filtros de Aceite",
        "Batteries": "Baterías",
        "Tires": "Neumáticos",
        "Brake Pads": "Pastillas de Freno",
        "Brake Fluid": "Líquido de Frenos",
        "Transmission Fluid": "Aceite de Transmisión",
        "Coolants": "Refrigerantes",
        "Metal Parts": "Piezas Metálicas",
        "Rubber Hoses": "Mangueras de Goma",
        "Belts": "Correas",
        "Air Filters": "Filtros de Aire",
        "Windshield Glass": "Vidrio para Parabrisas",
        "Upholstery Materials": "Materiales de Tapicería",
        "Automotive Bumpers": "Parachoques de Automóviles",
        "Headlights": "Faros",
        "Electrical Components": "Componentes Eléctricos"
      },
      "description": "Los residuos automotrices abarcan diversos materiales y componentes desechados de vehículos. Incluye tanto desechos peligrosos como no peligrosos, como aceites, baterías, neumáticos y piezas mecánicas. La disposición y el reciclaje adecuados de los residuos automotrices son cruciales para la protección del medio ambiente y la conservación de recursos.",
      "otherNames": {
        "Vehicle Waste": "Residuos de Vehículos",
        "Car Waste": "Residuos de Automóviles"
      },
      "guideLines": {
        "recommendedBinType": "Contenedores especializados para materiales peligrosos, áreas designadas para piezas más grandes",
        "handling": "Manejar con cuidado, especialmente para sustancias peligrosas. Use equipo de seguridad al tratar con aceites y productos químicos.",
        "separation": "Separe los residuos peligrosos como aceites y baterías de los artículos no peligrosos. Siga las pautas locales para la disposición de cada tipo.",
        "whatNotToDo": "No deseche aceites y productos químicos automotrices en la basura común ni en desagües. Evite mezclar diferentes tipos de residuos automotrices.",
        "safetyPrecautions": "Use guantes y protección para los ojos al manipular residuos automotrices como aceite usado, baterías y neumáticos para evitar el contacto con materiales peligrosos. Trabaje siempre en áreas bien ventiladas para evitar inhalar vapores, especialmente al tratar con fluidos automotrices. Deseche los residuos automotrices en centros de reciclaje designados para evitar la contaminación ambiental."
      },
      "whyItIsImportant": {
        "benefits": "Previene la contaminación ambiental, conserva materiales valiosos y respalda iniciativas de reciclaje.",
        "impact": "La gestión adecuada de los residuos automotrices minimiza la huella ecológica del uso y mantenimiento de vehículos, contribuyendo a un entorno más limpio y seguro."
      },
      "funFact": "Reciclar solo un automóvil ahorra más de 2,500 libras de mineral de hierro, 1,400 libras de carbón y 120 libras de piedra caliza. Este proceso también reduce significativamente la energía y los materiales crudos necesarios para producir nuevas piezas y vehículos automotrices."
    },
    "008": {
      "name": "Residuos Voluminosos",
      "wasteItems": {
        "Furniture": "Muebles",
        "Appliances": "Electrodomésticos",
        "Mattresses": "Colchones",
        "Large Toys": "Juguetes Grandes",
        "Carpeting": "Alfombrado",
        "Bicycles": "Bicicletas",
        "Large Electronics": "Electrónica Grande",
        "BBQ Grills": "Parrillas de Barbacoa",
        "Exercise Equipment": "Equipo de Ejercicio",
        "Large Household Items": "Artículos Domésticos Grandes"
      },
      "description": "Los residuos voluminosos incluyen artículos grandes que no caben en los contenedores de basura regulares. La disposición adecuada de los residuos voluminosos es esencial para una gestión eficiente de los residuos y la preservación del medio ambiente. El reciclaje de artículos voluminosos puede contribuir a la conservación de recursos.",
      "otherNames": {
        "Large Waste": "Residuos Grandes",
        "Oversized Items": "Artículos de Gran Tamaño"
      },
      "guideLines": {
        "recommendedBinType": "Recogida Especial o Punto de Entrega",
        "handling": "Consulte con la gestión de residuos local para conocer las instrucciones específicas de disposición. Algunos artículos pueden requerir un manejo especial o servicios de recogida.",
        "separation": "Separe diferentes tipos de artículos voluminosos para métodos adecuados de reciclaje o eliminación.",
        "whatNotToDo": "No deje artículos voluminosos en la acera sin coordinar la recogida adecuada. Evite la deposición ilegal.",
        "safetyPrecautions": "Al manipular artículos de residuos voluminosos como muebles, electrodomésticos y juguetes grandes, utilice técnicas de elevación adecuadas para evitar lesiones en la espalda. Es recomendable contar con ayuda o usar un carrito para mover artículos pesados. Use calzado de protección para evitar lesiones en los pies y guantes para un mejor agarre y protección contra bordes afilados."
      },
      "whyItIsImportant": {
        "benefits": "La disposición adecuada de los residuos voluminosos reduce el uso de vertederos, promueve el reciclaje y contribuye a un entorno más limpio y seguro.",
        "impact": "El reciclaje de artículos voluminosos ayuda a recuperar materiales valiosos, reduce el impacto ambiental y respalda prácticas de gestión de residuos sostenibles."
      },
      "funFact": "Los muebles y otros artículos voluminosos a menudo terminan en vertederos, pero si se reutilizan o reciclan, un solo sofá puede ahorrar hasta 9 yardas cúbicas de espacio en vertederos, lo que ilustra el impacto significativo del reciclaje y la reutilización de artículos voluminosos."
    },
    "009": {
      "name": "Residuos de Construcción y Demolición",
      "wasteItems": {
        "Concrete": "Concreto",
        "Bricks": "Ladrillos",
        "Wood": "Madera",
        "Gypsum": "Yeso",
        "Metal": "Metal",
        "Glass": "Vidrio",
        "Plastic": "Plástico",
        "Insulation Materials": "Materiales de Aislamiento",
        "Electrical Wiring": "Cableado Eléctrico",
        "Plumbing Fixtures": "Accesorios de Fontanería",
        "Ceramic Tiles": "Azulejos Cerámicos",
        "Asphalt": "Asfalto",
        "Roofing Materials": "Materiales de Techo",
        "Windows": "Ventanas",
        "Doors": "Puertas",
        "Piping": "Tuberías",
        "Reinforced Concrete": "Concreto Reforzado",
        "Drywall": "Tablarroca",
        "Flooring Materials": "Materiales de Piso",
        "Wall Coverings": "Revestimientos de Pared"
      },
      "description": "Los Residuos de Construcción y Demolición incluyen materiales de la construcción, renovación y demolición de edificios y estructuras. La gestión adecuada es crucial para reciclar materiales y minimizar el impacto ambiental.",
      "otherNames": {
        "Building Waste": "Residuos de Edificación",
        "Renovation Debris": "Escombros de Renovación"
      },
      "guideLines": {
        "recommendedBinType": "Contenedor de Reciclaje Especializado o Áreas Designadas de Depósito",
        "handling": "Consultar las regulaciones locales para la eliminación. Algunos materiales requieren un procesamiento o manejo especial.",
        "separation": "Separar materiales según el tipo (por ejemplo, metal, madera, concreto) para un reciclaje eficiente.",
        "whatNotToDo": "No mezclar residuos de C&D con residuos domésticos regulares. Evitar vertidos ilegales y una eliminación inadecuada.",
        "safetyPrecautions": "Asegurarse de usar guantes resistentes y gafas de protección para evitar lesiones por objetos afilados y escombros en los residuos de C&D como madera, metal y concreto. El calzado adecuado es esencial para evitar lesiones en los pies causadas por materiales pesados. Usar mascarillas contra el polvo para protegerse contra el polvo y las partículas finas. Emplear técnicas de elevación adecuadas para objetos pesados y evitar lesiones en la espalda."
      },
      "whyItIsImportant": {
        "benefits": "La eliminación adecuada promueve el reciclaje de materiales, reduce el uso de vertederos y minimiza la contaminación ambiental.",
        "impact": "El reciclaje de materiales de C&D conserva recursos, respalda a la industria de la construcción con materiales reciclados y contribuye al desarrollo sostenible."
      },
      "funFact": "El reciclaje de una tonelada de concreto puede ahorrar hasta 1,360 galones de agua y 900 kg de CO2, destacando los significativos beneficios ambientales de reutilizar materiales de C&D en lugar de desecharlos en vertederos."
    },
    "010": {
      "name": "Electronic Waste",
      "wasteItems": {
        "Computers": "Computadoras",
        "Laptops": "Laptops",
        "Mobile Phones": "Teléfonos Móviles",
        "Printers": "Impresoras",
        "Scanners": "Escáneres",
        "Televisions": "Televisores",
        "Monitors": "Monitores",
        "DVD Players": "Reproductores de DVD",
        "Game Consoles": "Consolas de Juegos",
        "Small Appliances": "Electrodomésticos Pequeños",
        "Electronic Tools": "Herramientas Electrónicas",
        "Batteries": "Baterías",
        "Circuit Boards": "Placas de Circuito Impreso",
        "Hard Drives": "Discos Duros",
        "Keyboards": "Teclados",
        "Mice": "Ratones",
        "Speakers": "Altavoces",
        "Chargers": "Cargadores",
        "Cables": "Cables",
        "Cameras": "Cámaras",
        "Electronic Toys": "Juguetes Electrónicos",
        "CDs": "CDs",
        "DVDs": "DVDs",
        "GPS Devices": "Dispositivos GPS"
      },
      "description": "Electronic Waste, or E-Waste, includes discarded electronic devices and equipment. Proper recycling and disposal are essential to recover valuable materials and prevent environmental contamination.",
      "otherNames": {
        "WEEE": "RAEE (Residuos de Aparatos Eléctricos y Electrónicos)",
        "E-Waste": "E-Waste"
      },
      "guideLines": {
        "recommendedBinType": "Specialized E-Waste Collection Points or Recycling Centers",
        "handling": "Handle E-Waste carefully to avoid breakage and leakage of hazardous substances. Follow local regulations for disposal.",
        "separation": "Separate E-Waste from regular waste. Sort by type for efficient recycling.",
        "whatNotToDo": "Do not dispose of E-Waste in regular trash. Avoid dismantling or breaking electronic devices, which can release toxic substances.",
        "safetyPrecautions": "Use gloves to protect from sharp edges when handling E-Waste like old computers and TVs. Be aware of hazardous materials like lead and mercury in electronics. Avoid breaking them to prevent exposure. Recycle at designated centers for safe disposal."
      },
      "whyItIsImportant": {
        "benefits": "Proper disposal of E-Waste recycles valuable materials, reduces landfill use, and protects the environment from toxic substances.",
        "impact": "Recycling E-Waste supports the circular economy, reduces the need for new raw materials, and minimizes ecological footprints."
      },
      "funFact": "Recycling one million laptops saves enough energy to power over 3,500 US homes for a year. Recycling a million cell phones can recover 35,274 pounds of copper, 772 pounds of silver, 75 pounds of gold, and 33 pounds of palladium."
    },
    "011": {
      "name": "Residuos de Vidrio",
      "wasteItems": {
        "Glass Bottles": "Botellas de Vidrio",
        "Glass Jars": "Frascos de Vidrio",
        "Window Glass": "Vidrio de Ventanas",
        "Mirror Glass": "Espejos de Vidrio",
        "Glass Containers": "Recipientes de Vidrio",
        "Drinking Glasses": "Vasos de Bebida de Vidrio",
        "Broken Glassware": "Utensilios de Vidrio Rotos",
        "Automotive Glass": "Vidrio Automotriz",
        "Glass Tableware": "Utensilios de Mesa de Vidrio",
        "Light Bulbs": "Bombillas (no fluorescentes)",
        "Laboratory Glassware": "Material de Laboratorio de Vidrio",
        "Tempered Glass": "Vidrio Templado",
        "Glass Shards": "Fragmentos de Vidrio"
      },
      "description": "Los Residuos de Vidrio incluyen varios tipos de productos de vidrio desechados. El reciclaje del vidrio es crucial, ya que puede ser procesado y convertido en nuevos productos de vidrio, reduciendo la necesidad de nuevas materias primas.",
      "otherNames": {
        "Broken Glass": "Vidrio Roto",
        "Discarded Glassware": "Utensilios de Vidrio Desechados"
      },
      "guideLines": {
        "recommendedBinType": "Contenedor de Reciclaje de Vidrio o Puntos de Entrega",
        "handling": "Manipule los residuos de vidrio con cuidado para evitar lesiones. Retire cualquier componente no relacionado con el vidrio si es necesario.",
        "separation": "Separe el vidrio por color y tipo cuando sea posible para mejorar la eficiencia del reciclaje.",
        "whatNotToDo": "No deseche el vidrio en contenedores de residuos regulares. Evite mezclar el vidrio con otros materiales reciclables que puedan contaminarlo.",
        "safetyPrecautions": "Use guantes al manipular vidrio roto para evitar cortes. Si maneja una gran cantidad de residuos de vidrio, se recomienda protección ocular para evitar astillas o fragmentos. Siempre levante objetos de vidrio pesados correctamente para evitar lesiones. Guarde los residuos de vidrio en un contenedor rígido para evitar roturas y asegurar un transporte seguro."
      },
      "whyItIsImportant": {
        "benefits": "El reciclaje del vidrio reduce los residuos en vertederos, conserva los recursos naturales y ahorra energía. El vidrio se puede reciclar indefinidamente sin perder calidad.",
        "impact": "El reciclaje efectivo del vidrio ayuda a reducir el impacto ambiental, respalda el uso sostenible de recursos y contribuye a una economía circular."
      },
      "funFact": "El reciclaje del vidrio es increíblemente eficiente, ya que se puede reciclar indefinidamente sin pérdida de pureza o calidad. De hecho, el 80% de los envases de vidrio recuperados se convierten en nuevas botellas de vidrio, y un envase de vidrio puede pasar de un contenedor de reciclaje a una estantería de tienda en tan solo 30 días."
    },
    "012": {
      "name": "Residuos Industriales",
      "wasteItems": {
        "Chemical Solvents": "Solventes Químicos",
        "Metal Scraps": "Recortes de Metal",
        "Plastic Offcuts": "Recortes de Plástico",
        "Construction Debris": "Residuos de Construcción",
        "Electronic Components": "Componentes Electrónicos",
        "Paper and Cardboard": "Papel y Cartón",
        "Textile Scraps": "Recortes de Textil",
        "Glass Pieces": "Fragmentos de Vidrio",
        "Rubber Waste": "Residuos de Caucho",
        "Biodegradable Waste": "Residuos Biodegradables",
        "Non-Biodegradable Waste": "Residuos No Biodegradables",
        "Hazardous Materials": "Materiales Peligrosos",
        "Non-Hazardous Materials": "Materiales No Peligrosos",
        "Industrial Sludge": "Lodos Industriales",
        "Packaging Materials": "Materiales de Embalaje"
      },
      "description": "Los Residuos Industriales comprenden una amplia gama de materiales resultantes de procesos industriales y de fabricación. Una gestión adecuada, que incluye el reciclaje y la disposición segura, es vital para minimizar el impacto ambiental.",
      "otherNames": {
        "Manufacturing Waste": "Residuos de Manufactura",
        "Production Waste": "Residuos de Producción"
      },
      "guideLines": {
        "recommendedBinType": "Contenedores Especializados para Residuos Industriales o Instalaciones de Reciclaje",
        "handling": "Maneje con equipo de seguridad adecuado, especialmente al tratar con materiales peligrosos. Siga todas las pautas regulatorias para la disposición.",
        "separation": "Separe los residuos por tipo (por ejemplo, peligrosos frente a no peligrosos) y material (por ejemplo, metal, plástico) para facilitar el reciclaje y la disposición.",
        "whatNotToDo": "No mezcle los residuos industriales peligrosos con los no peligrosos. Evite el vertido ilegal o la disposición incorrecta de los residuos industriales.",
        "safetyPrecautions": "Siempre use guantes, protección ocular y máscaras protectoras al manejar residuos industriales, especialmente si contienen materiales peligrosos."
      },
      "whyItIsImportant": {
        "benefits": "El manejo adecuado y el reciclaje de los residuos industriales conservan los recursos, reducen la contaminación y respaldan prácticas industriales sostenibles.",
        "impact": "La gestión efectiva de los residuos industriales reduce la presión sobre los vertederos, minimiza los riesgos ambientales y contribuye a la economía circular."
      },
      "funFact": "El reciclaje de metales industriales puede ahorrar hasta un 75% de la energía necesaria para producirlos a partir de materias primas."
    },
    "013": {
      "name": "Residuos de Metal",
      "wasteItems": {
        "Aluminum Cans": "Latas de Aluminio",
        "Tin Cans": "Latas de Hojalata",
        "Steel Scraps": "Desechos de Acero",
        "Copper Wire": "Cables de Cobre",
        "Metal Pipes": "Tubos de Metal",
        "Metal Tools": "Herramientas de Metal",
        "Metal Packaging": "Envases de Metal",
        "Automotive Parts": "Piezas de Automóviles",
        "Metal Furniture": "Muebles de Metal",
        "Metal Appliances": "Electrodomésticos de Metal",
        "Construction Materials": "Materiales de Construcción",
        "Aerosol Cans": "Aerosoles en Lata",
        "Electronic Metals": "Metales Electrónicos",
        "Metal Caps": "Tapas de Metal",
        "Metal Lids": "Tapaderas de Metal"
      },
      "description": "Los Residuos de Metal abarcan varios elementos y materiales metálicos desechados. Son altamente reciclables y se pueden reprocesar en nuevos productos de metal, reduciendo la necesidad de extraer minerales vírgenes.",
      "otherNames": {
        "Scrap Metal": "Chatarra de Metal",
        "Discarded Metal": "Metal Descartado"
      },
      "guideLines": {
        "recommendedBinType": "Contenedor de Reciclaje de Metal o Chatarrería",
        "handling": "Clasifique los metales por tipo y retire cualquier componente no metálico si es posible. Manipule con cuidado para evitar lesiones.",
        "separation": "Separe los metales férricos (como el acero y el hierro) de los no férricos (como el aluminio y el cobre) para mejorar la eficiencia del reciclaje.",
        "whatNotToDo": "No deseche los residuos de metal con la basura común. Evite mezclar diferentes tipos de metales a menos que lo indique su instalación de reciclaje local.",
        "safetyPrecautions": "Use guantes y calzado de protección al manipular residuos de metal para evitar cortes y lesiones."
      },
      "whyItIsImportant": {
        "benefits": "El reciclaje de metal ahorra energía, reduce las emisiones de gases de efecto invernadero y conserva los recursos naturales. Los metales se pueden reciclar varias veces sin degradar sus propiedades.",
        "impact": "El reciclaje eficaz de metales reduce el impacto ambiental, disminuye la demanda de nuevas explotaciones mineras y respalda la gestión sostenible de recursos."
      },
      "funFact": "Reciclar una lata de aluminio ahorra suficiente energía para alimentar un televisor durante tres horas."
    },
    "014": {
      "name": "Residuos de Papel",
      "wasteItems": {
        "Newspapers": "Periódicos",
        "Magazines": "Revistas",
        "Office Paper": "Papel de Oficina",
        "Notebooks": "Cuadernos",
        "Envelopes": "Sobres",
        "Junk Mail": "Correo Basura",
        "Cardboard Boxes": "Cajas de Cartón",
        "Paper Packaging": "Embalaje de Papel",
        "Paper Bags": "Bolsas de Papel",
        "Phone Books": "Guías Telefónicas",
        "Catalogs": "Catálogos",
        "Shredded Paper": "Papel Triturado",
        "Paper Cups": "Vasos de Papel",
        "Paper Plates": "Platos de Papel",
        "Greeting Cards": "Tarjetas de Felicitación",
        "Wrapping Paper": "Papel de Regalo"
      },
      "description": "Los Residuos de Papel abarcan varios tipos de papel desechado y productos de papel. El reciclaje de residuos de papel es crucial para reducir la deforestación y conservar los recursos naturales.",
      "otherNames": {
        "Discarded Paper": "Papel Desechado",
        "Paper Scraps": "Recortes de Papel"
      },
      "guideLines": {
        "recommendedBinType": "Contenedor de Reciclaje de Papel",
        "handling": "Retire cualquier componente no de papel, como forros de plástico, grapas o cinta adhesiva. Mantenga el papel seco y limpio para un reciclaje efectivo.",
        "separation": "Separe el papel por tipo (por ejemplo, cartón, papel de oficina) y condición (por ejemplo, limpio, sucio) para mejorar la eficiencia del reciclaje.",
        "whatNotToDo": "No mezcle papel sucio o grasoso con papel limpio. Evite desechar papel reciclable en contenedores de basura comunes.",
        "safetyPrecautions": "No son necesarias precauciones de seguridad específicas para manejar la mayoría de los residuos de papel."
      },
      "whyItIsImportant": {
        "benefits": "El reciclaje de papel reduce la necesidad de producir papel nuevo, lo que ahorra árboles y disminuye el consumo de energía y agua.",
        "impact": "El reciclaje efectivo de papel minimiza el uso de vertederos, reduce las emisiones de gases de efecto invernadero y respalda prácticas forestales sostenibles."
      },
      "funFact": "Reciclar una sola tonelada de papel puede salvar 17 árboles y 7,000 galones de agua."
    },
    "015": {
      "name": "Residuos de Plástico",
      "wasteItems": {
        "Plastic Bottles": "Botellas de Plástico",
        "Plastic Bags": "Bolsas de Plástico",
        "Plastic Packaging": "Embalaje de Plástico",
        "Plastic Containers": "Recipientes de Plástico",
        "Plastic Utensils": "Utensilios de Plástico",
        "Plastic Wraps": "Envoltorios de Plástico",
        "Plastic Toys": "Juguetes de Plástico",
        "Polystyrene Foam": "Espuma de Poliestireno",
        "Plastic Cups": "Vasos de Plástico",
        "Plastic Plates": "Platos de Plástico",
        "Plastic Film": "Película de Plástico",
        "Water Bottles": "Botellas de Agua",
        "Detergent Bottles": "Botellas de Detergente",
        "Shampoo Bottles": "Botellas de Champú",
        "Plastic Caps": "Tapas de Plástico",
        "Plastic Lids": "Tapaderas de Plástico",
        "Plastic Furniture": "Muebles de Plástico",
        "Plastic Hangers": "Perchas de Plástico"
      },
      "description": "Los Residuos de Plástico comprenden una variedad de objetos plásticos desechados. Dado su largo tiempo de descomposición, el reciclaje y la disposición adecuada de los residuos de plástico son esenciales para mitigar su impacto ambiental.",
      "otherNames": {
        "Discarded Plastics": "Plásticos Desechados",
        "Scrap Plastics": "Plásticos de Desperdicio"
      },
      "guideLines": {
        "recommendedBinType": "Contenedor de Reciclaje de Plástico o Instalación",
        "handling": "Limpie y seque los plásticos antes de reciclarlos. Retire cualquier componente no plástico, como etiquetas o tapas.",
        "separation": "Separe los plásticos por tipo y categoría, ya que diferentes tipos de plásticos tienen diferentes procesos de reciclaje.",
        "whatNotToDo": "No mezcle residuos de plástico con otros materiales reciclables o basura común. Evite arrojar grandes objetos de plástico en contenedores de basura regulares.",
        "safetyPrecautions": "No se requieren precauciones de seguridad específicas para manejar la mayoría de los residuos de plástico."
      },
      "whyItIsImportant": {
        "benefits": "El reciclaje de plástico reduce la necesidad de producir plástico nuevo, conserva recursos y disminuye la contaminación. También ayuda a reducir la cantidad de plástico que ingresa en vertederos y océanos.",
        "impact": "El reciclaje efectivo de plástico contribuye a la sostenibilidad ambiental, reduce las emisiones de gases de efecto invernadero y respalda la eficiencia en la gestión de residuos."
      },
      "funFact": "Reciclar una tonelada de plástico puede ahorrar hasta 7.4 yardas cúbicas de espacio en vertederos."
    },
    "016": {
      "name": "Residuos de Caucho",
      "wasteItems": {
        "Used Tires": "Neumáticos Usados",
        "Rubber Bands": "Bandas de Caucho",
        "Rubber Gloves": "Guantes de Caucho",
        "Rubber Hoses": "Mangueras de Caucho",
        "Rubber Footwear": "Calzado de Caucho",
        "Rubber Mats": "Tapetes de Caucho",
        "Conveyor Belts": "Cintas Transportadoras",
        "Rubber Gaskets": "Juntas de Caucho",
        "Rubber Seals": "Sellos de Caucho",
        "Rubber Sheets": "Hojas de Caucho",
        "Rubber Toys": "Juguetes de Caucho",
        "Automotive Rubber": "Caucho Automotriz",
        "Rubber Tubing": "Tubos de Caucho",
        "Elastomeric Materials": "Materiales Elastoméricos",
        "Synthetic Rubber": "Caucho Sintético"
      },
      "description": "Los Residuos de Caucho consisten en varios productos de caucho desechados. El reciclaje de caucho es importante para conservar recursos y reducir el impacto ambiental, ya que el caucho puede tardar mucho tiempo en descomponerse en vertederos.",
      "otherNames": {
        "Scrap Rubber": "Caucho de Desperdicio",
        "Waste Rubber": "Residuos de Caucho"
      },
      "guideLines": {
        "recommendedBinType": "Instalación de Reciclaje de Caucho Especializada o Puntos de Recolección",
        "handling": "Maneje los residuos de caucho con cuidado, especialmente al tratar con objetos grandes o pesados. Asegúrese de almacenarlos adecuadamente para evitar la contaminación ambiental.",
        "separation": "Separe diferentes tipos de residuos de caucho para un reciclaje efectivo. Retire cualquier componente no relacionado con el caucho si es posible.",
        "whatNotToDo": "No deseche los residuos de caucho en contenedores de basura regulares. Evite quemar los residuos de caucho, ya que liberan toxinas dañinas.",
        "safetyPrecautions": "Use guantes y ropa de protección al manipular residuos de caucho para evitar posibles irritaciones en la piel."
      },
      "whyItIsImportant": {
        "benefits": "El reciclaje de caucho ayuda a reducir los residuos en vertederos y la contaminación. Puede reutilizarse en varios productos como mantillo de caucho, tapetes y aditivos para asfalto.",
        "impact": "La gestión efectiva de los residuos de caucho respalda la sostenibilidad ambiental y ayuda a conservar los recursos no renovables utilizados en la producción de caucho."
      },
      "funFact": "El caucho reciclado de los neumáticos se puede utilizar para crear césped artificial, superficies de juegos y, incluso, como fuente de energía en algunos procesos industriales."
    },
    "017": {
      "name": "Residuos Textiles",
      "wasteItems": {
        "Clothing": "Ropa",
        "Bed Linens": "Ropa de Cama",
        "Towels": "Toallas",
        "Curtains": "Cortinas",
        "Fabric Scraps": "Recortes de Tela",
        "Carpeting": "Alfombrado",
        "Upholstery": "Tapicería",
        "Footwear": "Calzado",
        "Handbags": "Bolsos",
        "Belts": "Cinturones",
        "Hats": "Sombreros",
        "Socks": "Calcetines",
        "Non-reusable Textiles": "Textiles No Reutilizables",
        "Stuffed Toys": "Juguetes de Peluche",
        "Ropes": "Cuerdas",
        "Thread": "Hilos",
        "Yarn": "Hilado"
      },
      "description": "Los Residuos Textiles consisten en materiales de tela y ropa desechados. Son un componente significativo de los residuos ambientales. El reciclaje y reutilización de los residuos textiles son esenciales para reducir su impacto en el medio ambiente.",
      "otherNames": {
        "Discarded Fabric": "Tela Desechada",
        "Scrap Textiles": "Textiles de Desperdicio"
      },
      "guideLines": {
        "recommendedBinType": "Contenedor de Reciclaje Textil o Centros de Donación",
        "handling": "Lave y seque los textiles antes de reciclarlos. Los textiles dañados o desgastados pueden ser reutilizados o reciclados en nuevos productos.",
        "separation": "Separe los textiles por tipo (por ejemplo, algodón, poliéster) y condición (por ejemplo, usable, no usable) para un reciclaje o reutilización más eficiente.",
        "whatNotToDo": "No tire los textiles usables con la basura regular. Evite desechar textiles muy sucios o contaminados sin un tratamiento adecuado.",
        "safetyPrecautions": "No se requieren precauciones de seguridad específicas para manipular la mayoría de los residuos textiles."
      },
      "whyItIsImportant": {
        "benefits": "El reciclaje de textiles conserva recursos, reduce los residuos en vertederos y disminuye la demanda de nuevas materias primas. Los textiles reutilizados pueden encontrar una nueva vida en diversas aplicaciones.",
        "impact": "La gestión eficaz de los residuos textiles respalda la moda sostenible, reduce la contaminación ambiental y promueve una economía circular en la industria textil."
      },
      "funFact": "El reciclaje o reutilización de solo una tonelada de textiles puede evitar la emisión de aproximadamente 7 toneladas de CO2."
    },
    "018": {
      "name": "Residuos de Madera",
      "wasteItems": {
        "Lumber Scraps": "Recortes de Madera",
        "Pallets": "Paletas",
        "Timber Offcuts": "Trozos de Madera",
        "Furniture Pieces": "Piezas de Muebles",
        "Branches": "Ramitas",
        "Twigs": "Ramas Pequeñas",
        "Sawdust": "Aserrín",
        "Plywood": "Madera Contrachapada",
        "Particle Board": "Tablero de Partículas",
        "Wooden Crates": "Cajones de Madera",
        "Wooden Tools": "Herramientas de Madera",
        "Construction Debris": "Escombros de Construcción",
        "Floorboards": "Tablones de Suelo",
        "Window Frames": "Marcos de Ventanas",
        "Door Frames": "Marcos de Puertas",
        "Tree Stumps": "Tocones de Árboles",
        "Wooden Fencing": "Cercas de Madera",
        "Decking Material": "Material para Terrazas",
        "Firewood Scraps": "Recortes de Leña"
      },
      "description": "Los Residuos de Madera incluyen varios productos y materiales de madera desechados. Es crucial reciclar y reutilizar los residuos de madera para reducir la deforestación y gestionar los residuos de manera sostenible.",
      "otherNames": {
        "Scrap Wood": "Madera de Desperdicio",
        "Used Wood": "Madera Usada"
      },
      "guideLines": {
        "recommendedBinType": "Instalación de Reciclaje de Madera o Puntos de Recolección Especializados",
        "handling": "Manipule los residuos de madera con cuidado para evitar astillas y lesiones. Retire cualquier componente no metálico como clavos o tornillos.",
        "separation": "Separe la madera tratada de la no tratada, ya que requieren procesos de reciclaje diferentes. Ordénela por tipo y tamaño para un reciclaje eficiente.",
        "whatNotToDo": "No deseche los residuos de madera con la basura regular, especialmente si están tratados con productos químicos. Evite quemar la madera tratada debido a la emisión de gases tóxicos.",
        "safetyPrecautions": "Use guantes y protección para los ojos al manipular residuos de madera para evitar lesiones por astillas y bordes afilados."
      },
      "whyItIsImportant": {
        "benefits": "El reciclaje de residuos de madera reduce el uso de vertederos, conserva los recursos naturales y respalda prácticas forestales sostenibles.",
        "impact": "Una gestión eficaz de los residuos de madera disminuye la contaminación ambiental y proporciona recursos valiosos para su reutilización en la construcción y la fabricación."
      },
      "funFact": "El reciclaje de solo una tonelada de residuos de madera puede ahorrar el equivalente a 1,000 galones de gasolina en valor energético."
    },
    "019": {
      "name": "Residuos Peligrosos",
      "wasteItems": {
        "Toxic Chemicals": "Productos Químicos Tóxicos",
        "Solvents": "Disolventes",
        "Pesticides": "Pesticidas",
        "Herbicides": "Herbicidas",
        "Medical Sharps": "Objetos Cortopunzantes Médicos",
        "Contaminated Materials": "Materiales Contaminados",
        "Radioactive Substances": "Sustancias Radioactivas",
        "Contaminated Sanitary Products": "Productos Sanitarios Contaminados",
        "Sewage Treatment Waste": "Residuos de Tratamiento de Aguas Residuales",
        "Automotive Fluids": "Fluidos Automotrices",
        "Antifreeze": "Anticongelante",
        "Brake Fluid": "Líquido de Frenos",
        "Lead-based Paints": "Pinturas a Base de Plomo",
        "Electronic Hazardous Components": "Componentes Electrónicos Peligrosos",
        "Industrial Residues": "Residuos Industriales",
        "Used Oil": "Aceite Usado",
        "Oil-Contaminated Materials": "Materiales Contaminados con Aceite",
        "Toxic Plastic Additives": "Aditivos Plásticos Tóxicos"
      },
      "description": "Los Residuos Peligrosos incluyen una variedad de materiales que representan riesgos significativos para la salud y el medio ambiente. Es esencial manejarlos, almacenarlos y desecharlos adecuadamente para mitigar estos riesgos.",
      "otherNames": {
        "Dangerous Waste": "Residuos Peligrosos",
        "Toxic Waste": "Residuos Tóxicos"
      },
      "guideLines": {
        "recommendedBinType": "Instalaciones de Recolección de Residuos Peligrosos Especializados",
        "handling": "Maneje con extrema precaución utilizando equipos de seguridad adecuados. Siga todas las regulaciones locales y federales para el almacenamiento y la disposición.",
        "separation": "Separe los diferentes tipos de residuos peligrosos, ya que requieren métodos de manejo y disposición únicos.",
        "whatNotToDo": "No deseche los residuos peligrosos en contenedores de basura regulares o alcantarillas. Evite cualquier vertido no autorizado.",
        "safetyPrecautions": "Siempre use equipo de protección personal, incluyendo guantes, gafas y mascarillas, al manejar materiales peligrosos. Asegure una ventilación adecuada y evite el contacto directo."
      },
      "whyItIsImportant": {
        "benefits": "La gestión adecuada de los residuos peligrosos previene la contaminación ambiental, protege la salud pública y garantiza el cumplimiento de los estándares legales.",
        "impact": "La disposición cuidadosa de los materiales peligrosos reduce el riesgo de contaminación del suelo y el agua, y contribuye a un ambiente más seguro y limpio."
      },
      "funFact": "La disposición adecuada de un solo litro de aceite de motor puede evitar que hasta dos millones de galones de agua potable se contaminen."
    },
    "020": {
      "name": "Residuos Químicos",
      "wasteItems": {
        "Industrial Chemicals": "Productos Químicos Industriales",
        "Laboratory Chemicals": "Productos Químicos de Laboratorio",
        "Cleaning Agents": "Agentes de Limpieza",
        "Pesticides": "Pesticidas",
        "Herbicides": "Herbicidas",
        "Paints": "Pinturas",
        "Solvents": "Disolventes",
        "Automotive Fluids": "Fluidos Automotrices",
        "Batteries": "Baterías",
        "Aerosol Cans": "Envases Aerosoles",
        "Mercury Devices": "Dispositivos de Mercurio",
        "Pharmaceuticals": "Productos Farmacéuticos",
        "Photographic Chemicals": "Productos Químicos Fotográficos",
        "Pool Chemicals": "Productos Químicos para Piscinas",
        "Flammable Liquids": "Líquidos Inflamables",
        "Toxic Metals": "Metales Tóxicos",
        "Acids": "Ácidos",
        "Bases": "Bases",
        "Reactive Materials": "Materiales Reactivos"
      },
      "description": "Los Residuos Químicos incluyen una variedad de productos químicos peligrosos y no biodegradables que pueden representar riesgos significativos para la salud y el medio ambiente. Es fundamental manejarlos, almacenarlos y desecharlos adecuadamente para minimizar estos riesgos.",
      "otherNames": {
        "Hazardous Chemicals": "Productos Químicos Peligrosos",
        "Toxic Chemicals": "Productos Químicos Tóxicos"
      },
      "guideLines": {
        "recommendedBinType": "Instalaciones de Recolección de Residuos Químicos Especializados",
        "handling": "Maneje con extrema precaución utilizando equipos de seguridad adecuados. Siga todas las pautas regulatorias para el almacenamiento, transporte y disposición.",
        "separation": "Separe los productos químicos incompatibles y clasifíquelos según la clase de peligro (por ejemplo, inflamables, corrosivos, tóxicos).",
        "whatNotToDo": "No deseche los residuos químicos en contenedores de basura regulares, desagües ni cuerpos de agua naturales. Evite mezclar diferentes productos químicos que puedan reaccionar de manera peligrosa.",
        "safetyPrecautions": "Siempre use equipo de protección personal, incluyendo guantes, gafas y protección respiratoria adecuada. Asegure una ventilación adecuada al manipular productos químicos volátiles o fumigantes."
      },
      "whyItIsImportant": {
        "benefits": "La disposición adecuada de los residuos químicos previene la contaminación ambiental, conserva recursos y reduce los riesgos para la salud.",
        "impact": "La gestión responsable de los residuos químicos minimiza el riesgo de contaminación del suelo y el agua, y contribuye a un sistema ecológico más seguro."
      },
      "funFact": "Reciclar adecuadamente solo un galón de aceite de motor usado puede producir suficiente energía para abastecer una casa promedio durante un año."
    },
    "021": {
      "name": "Residuos Médicos",
      "wasteItems": {
        "Used Bandages": "Vendajes Usados",
        "Gauze": "Gasas",
        "Expired Medicines": "Medicamentos Caducados",
        "Medical Gloves": "Guantes Médicos",
        "Sharps": "Objetos Cortopunzantes",
        "Test Strips": "Tiras Reactivas",
        "Surgical Instruments": "Instrumentos Quirúrgicos",
        "Disposable Garments": "Prendas Desechables",
        "Pathological Waste": "Residuos Patológicos",
        "Infectious Agents": "Agentes Infecciosos",
        "Discarded Vaccines": "Vacunas Desechadas",
        "Dialysis Waste": "Residuos de Diálisis",
        "Chemotherapy Agents": "Agentes de Quimioterapia",
        "Imaging Chemicals": "Productos Químicos de Imagen",
        "Radioactive Waste": "Residuos Radiactivos",
        "Biological Specimens": "Especímenes Biológicos"
      },
      "description": "Los Residuos Médicos comprenden diversos elementos utilizados en instalaciones de atención médica que son potencialmente infecciosos o peligrosos. La disposición adecuada es fundamental para prevenir la propagación de enfermedades y proteger la salud pública.",
      "otherNames": {
        "Clinical Waste": "Residuos Clínicos",
        "Healthcare Waste": "Residuos de Atención Médica"
      },
      "guideLines": {
        "recommendedBinType": "Contenedores Especializados para la Eliminación de Residuos Médicos",
        "handling": "Maneje con extrema precaución y use equipo de protección adecuado. Los residuos médicos deben segregarse en el punto de generación.",
        "separation": "Separe los objetos cortopunzantes, los residuos farmacéuticos, patológicos y químicos, ya que cada tipo requiere diferentes métodos de eliminación.",
        "whatNotToDo": "No deseche los residuos médicos en contenedores de basura regulares ni los mezcle con residuos generales. Evite manipularlos sin el equipo de protección adecuado.",
        "safetyPrecautions": "Siempre use guantes, mascarillas y, posiblemente, protectores faciales o batas al manipular residuos médicos para minimizar el riesgo de exposición."
      },
      "whyItIsImportant": {
        "benefits": "La disposición adecuada de los residuos médicos reduce el riesgo de transmisión de infecciones, protege a los trabajadores de la salud y al público, y cumple con las regulaciones de salud.",
        "impact": "La gestión efectiva de los residuos médicos es crucial para mantener un entorno seguro y saludable, especialmente en entornos de atención médica."
      },
      "funFact": "Un hospital típico genera alrededor de 33 libras de residuos médicos por cama al día, lo que destaca la importancia de una gestión eficiente de los residuos en las instalaciones de atención médica."
    },
    "022": {
      "name": "Residuos de Aceite",
      "wasteItems": {
        "Used Motor Oil": "Aceite de Motor Usado",
        "Cooking Oil": "Aceite de Cocina",
        "Lubricating Oil": "Aceite Lubricante",
        "Hydraulic Oil": "Aceite Hidráulico",
        "Transmission Fluid": "Fluido de Transmisión",
        "Machine Oil": "Aceite de Máquina",
        "Grease": "Grasa",
        "Oil Filters": "Filtros de Aceite",
        "Oil-Soaked Rags": "Trapos Empapados de Aceite",
        "Fuel Oils": "Aceites Combustibles",
        "Vegetable Oils": "Aceites Vegetales",
        "Petroleum Products": "Productos de Petróleo",
        "Oil Containers": "Recipientes de Aceite",
        "Oil-Water Mixtures": "Mezclas de Aceite y Agua",
        "Synthetic Oils": "Aceites Sintéticos",
        "Oil Sludge": "Lodo de Aceite"
      },
      "description": "Los Residuos de Aceite incluyen varios tipos de aceites usados y contaminados, que requieren un manejo especial para su reciclaje y eliminación con el fin de prevenir la contaminación ambiental y los riesgos para la salud.",
      "otherNames": {
        "Used Oil": "Aceite Usado",
        "Waste Oil": "Aceite Residual"
      },
      "guideLines": {
        "recommendedBinType": "Instalaciones de Reciclaje de Aceite Designadas o Puntos de Recolección",
        "handling": "Almacene los residuos de aceite en recipientes herméticos a prueba de fugas. Evite el contacto directo y la inhalación de los vapores.",
        "separation": "Separe diferentes tipos de aceites y residuos relacionados con el aceite para su reciclaje y eliminación adecuados.",
        "whatNotToDo": "No deseche los residuos de aceite en la basura regular, en el desagüe ni en cuerpos de agua. Evite mezclar los residuos de aceite con otros materiales peligrosos.",
        "safetyPrecautions": "Use guantes y protección ocular al manipular residuos de aceite. Asegure una ventilación adecuada en las áreas de almacenamiento."
      },
      "whyItIsImportant": {
        "benefits": "El reciclaje de residuos de aceite conserva los recursos naturales, previene la contaminación y respalda la sostenibilidad ambiental. El aceite adecuadamente reciclado puede refinarse en nuevos productos.",
        "impact": "La gestión efectiva de los residuos de aceite reduce el riesgo de contaminación del suelo y el agua, y contribuye a mantener un entorno limpio y seguro."
      },
      "funFact": "Un galón de aceite de motor usado puede contaminar un millón de galones de agua dulce."
    },
    "023": {
      "name": "Residuos Radiactivos",
      "wasteItems": {
        "Spent Nuclear Fuel": "Combustible Nuclear Gastado",
        "Radioactive Medical Waste": "Residuos Médicos Radiactivos",
        "Contaminated Lab Equipment": "Equipos de Laboratorio Contaminados",
        "Radioactive Glass": "Vidrio Radiactivo",
        "Contaminated Metals": "Metales Contaminados",
        "Americium Smoke Detectors": "Detectores de Humo de Americio",
        "Uranium Residues": "Residuos de Uranio",
        "Irradiated Tools": "Herramientas Irradiadas",
        "Contaminated Clothing": "Ropa Contaminada",
        "Radioactive Sources": "Fuentes Radiactivas",
        "Luminous Dials": "Esferas Luminosas",
        "Thorium Lantern Mantles": "Mantas de Linterna de Torio",
        "Radioactive Ores": "Minerales Radiactivos"
      },
      "description": "Los Residuos Radiactivos incluyen materiales y objetos con sustancias radiactivas. Su naturaleza peligrosa requiere protocolos estrictos de manejo, almacenamiento y eliminación.",
      "otherNames": {
        "Nuclear Waste": "Residuos Nucleares",
        "Radioactive Material": "Material Radiactivo"
      },
      "guideLines": {
        "recommendedBinType": "Instalaciones Especializadas de Residuos Radiactivos",
        "handling": "Se requieren protocolos de seguridad estrictos. Manipulación solo por profesionales capacitados.",
        "separation": "Según el tipo y nivel de radiactividad para una eliminación adecuada.",
        "whatNotToDo": "No se permite la eliminación en la basura regular. No se permite el contacto directo sin protección.",
        "safetyPrecautions": "Se requiere equipo de protección especializado y detectores de radiación."
      },
      "whyItIsImportant": {
        "benefits": "Protege contra la radiación dañina y previene la contaminación ambiental.",
        "impact": "Esencial para la salud y seguridad pública, previene daños ambientales a largo plazo."
      },
      "funFact": "Algunos residuos radiactivos pueden seguir siendo peligrosos durante milenios."
    },
    "024": {
      "name": "Residuos Sanitarios",
      "wasteItems": {
        "Used Diapers": "Pañales Usados",
        "Sanitary Napkins": "Toallas Sanitarias",
        "Tampons": "Tampones",
        "Wet Wipes": "Toallitas Húmedas",
        "Incontinence Pads": "Protectores para Incontinencia",
        "Disposable Toilet Seat Covers": "Cubiertas Desechables para Asientos de Inodoro",
        "Cotton Swabs": "Hisopos de Algodón",
        "Facial Tissues": "Pañuelos Faciales",
        "Bandages": "Vendajes",
        "Disposable Razors": "Maquinillas de Afeitar Desechables",
        "Dental Floss": "Hilo Dental"
      },
      "description": "Los Residuos Sanitarios incluyen varios productos de higiene personal que se utilizan y desechan. Debido a los posibles riesgos para la salud, especialmente en instalaciones médicas o de cuidado, es esencial una eliminación adecuada para prevenir la contaminación.",
      "otherNames": {
        "Hygiene Waste": "Residuos de Higiene",
        "Personal Care Waste": "Residuos de Cuidado Personal"
      },
      "guideLines": {
        "recommendedBinType": "Unidades Especializadas de Eliminación de Residuos Sanitarios",
        "handling": "Manejar con cuidado, idealmente con guantes, para evitar el contacto directo y la contaminación.",
        "separation": "Separar los residuos sanitarios de los residuos regulares para su eliminación especializada.",
        "whatNotToDo": "No tirar los residuos sanitarios por el inodoro. Evitar desecharlos en contenedores de basura regulares sin un contenedor adecuado.",
        "safetyPrecautions": "Usar guantes al manejar y desechar residuos sanitarios. Asegurar prácticas adecuadas de higiene después de la eliminación."
      },
      "whyItIsImportant": {
        "benefits": "La eliminación adecuada previene la propagación de infecciones y mantiene la higiene en espacios públicos y privados.",
        "impact": "La gestión efectiva de los residuos sanitarios es crucial para la salud pública, especialmente en áreas densamente pobladas o sensibles como hospitales."
      },
      "funFact": "Una persona promedio genera aproximadamente 30 libras de residuos sanitarios al año."
    },
    "025": {
      "name": "Residuos de Aguas Residuales",
      "wasteItems": {
        "Human Excreta": "Excrementos Humanos",
        "Used Water": "Agua Usada",
        "Domestic Wastewater": "Aguas Residuales Domésticas",
        "Industrial Effluent": "Efluentes Industriales",
        "Agricultural Runoff": "Escorrentía Agrícola",
        "Storm water Discharge": "Desagüe de Aguas Pluviales",
        "Septic Tank Sludge": "Lodo de Tanque Séptico",
        "Grease Trap Waste": "Residuos de Trampa de Grasa",
        "Gray Water": "Aguas Grises",
        "Black Water": "Aguas Negras",
        "Sewage Sludge": "Lodo de Alcantarillado",
        "Soapy Water": "Agua Jabonosa",
        "Cooking Water Discharge": "Desagüe de Agua de Cocina",
        "Bathroom Water": "Agua de Baño",
        "Laundry Wastewater": "Aguas Residuales de Lavandería",
        "Sink Drainage": "Desagüe de Fregadero",
        "Toilet Flushing Waste": "Residuos de Descarga de Inodoro",
        "Shower Drain Water": "Agua de Desagüe de Ducha",
        "Sump Pump Discharge": "Desagüe de Bomba de Sumidero",
        "Urban Runoff": "Escorrentía Urbana"
      },
      "description": "Los Residuos de Aguas Residuales abarcan aguas residuales y materiales que son evacuados o drenados de hogares, establecimientos industriales y terrenos agrícolas. El tratamiento y la eliminación adecuados son cruciales para la protección del medio ambiente y la prevención de la contaminación del agua.",
      "otherNames": {
        "Wastewater": "Aguas Residuales",
        "Sewerage": "Sistema de Alcantarillado"
      },
      "guideLines": {
        "recommendedBinType": "Instalaciones Especializadas de Tratamiento de Aguas Residuales",
        "handling": "Evitar el contacto directo y seguir los protocolos de seguridad para el manejo de aguas residuales.",
        "separation": "Asegurar la separación de fuentes de agua potable y cumplir con los procesos de tratamiento de aguas residuales.",
        "whatNotToDo": "No liberar aguas residuales no tratadas en cuerpos de agua naturales o en el medio ambiente.",
        "safetyPrecautions": "Usar equipo de protección, incluyendo guantes y mascarillas, y practicar una buena higiene después de manejar residuos de aguas residuales."
      },
      "whyItIsImportant": {
        "benefits": "Una gestión adecuada de las aguas residuales previene la transmisión de enfermedades, protege las fuentes de agua y respalda la salud pública.",
        "impact": "El tratamiento eficaz de los residuos de aguas residuales es esencial para la conservación del medio ambiente y el desarrollo urbano sostenible."
      },
      "funFact": "Las plantas avanzadas de tratamiento de aguas residuales pueden convertir los residuos en energía y agua reutilizable, demostrando el potencial de recuperación de recursos a partir de los residuos."
    },
    "026": {
      "name": "Residuos de Vertedero",
      "wasteItems": {
        "Non-Recyclable Plastic": "Plástico No Reciclable",
        "Contaminated Paper": "Papel Contaminado",
        "Broken Glass": "Vidrio Roto",
        "Non-Recyclable Packaging": "Embalajes No Reciclables",
        "Worn Textiles": "Textiles Desgastados",
        "Damaged Furniture": "Muebles Dañados",
        "Ceramic Items": "Objetos de Cerámica",
        "Construction Debris": "Residuos de Construcción",
        "Non-Recyclable Electronics": "Electrónica No Reciclable",
        "Household Trash": "Basura Doméstica",
        "Ineligible Food Waste": "Residuos de Comida no Elegibles",
        "Ineligible Garden Waste": "Residuos de Jardín no Elegibles",
        "Used Batteries": "Baterías Usadas",
        "Soiled Clothing": "Ropa Sucia",
        "Old Carpets": "Alfombras Viejas",
        "Expired Medicines": "Medicamentos Caducados",
        "Waste Foam": "Espuma de Desecho",
        "Disposable Utensils": "Utensilios Desechables",
        "Waste Oil": "Aceite de Desecho",
        "Contaminated Soil": "Suelo Contaminado"
      },
      "description": "Los Residuos de Vertedero incluyen materiales que no son reciclables ni compostables. Abarca una variedad de elementos no reciclables que terminan en vertederos, lo que puede dar lugar a preocupaciones medioambientales como la contaminación del suelo y las aguas subterráneas.",
      "otherNames": {
        "Non-Recyclable Waste": "Residuos No Reciclables",
        "General Trash": "Basura General"
      },
      "guideLines": {
        "recommendedBinType": "Contenedores de Basura General o Contenedores de Residuos No Reciclables, etiquetados para elementos no reciclables",
        "handling": "Maneje con cuidado los residuos de vertedero, separándolos de los materiales reciclables y peligrosos.",
        "separation": "Es importante separarlos de los materiales reciclables, orgánicos y peligrosos para minimizar el impacto en el vertedero.",
        "whatNotToDo": "Evite desechar elementos reciclables o compostables como residuos de vertedero.",
        "safetyPrecautions": "Use guantes y técnicas de levantamiento adecuadas al manejar residuos de vertedero para evitar lesiones y garantizar una higiene adecuada."
      },
      "whyItIsImportant": {
        "benefits": "Una eliminación adecuada en vertederos ayuda a gestionar los residuos no reciclables, reduciendo la contaminación medioambiental.",
        "impact": "Minimizar los residuos de vertedero es fundamental para una gestión de residuos sostenible y para prevenir daños medioambientales a largo plazo."
      },
      "funFact": "Los esfuerzos para reducir los residuos de vertedero pueden reducir significativamente las emisiones de gases de efecto invernadero, destacando la importancia del reciclaje y la reducción de residuos."
    }
  },
  "error": {
    "invalidImageUrl": "Por favor, ingrese una URL de imagen válida.",
    "emptySearch": "Por favor, proporcione una imagen o una URL.",
    "searchResponse": "Error durante la búsqueda, por favor, intente más tarde.",
    "invalidImageSize": "Por favor, proporcione un archivo de imagen con un tamaño de hasta 5 MB."
  },
  "common": {
    "knowYourWaste": "Conoce los residuos",
    "sustainNatureNest": "Sostén el nido de la naturaleza",
    "searchPlaceholder": "Busca un artículo para reciclar o desechar",
    "whatIsWaste": "¿Qué es {{value}}?",
    "alsoKnownAs": "También conocido como",
    "itemsInsideWaste": "Artículos dentro de {{value}}",
    "howToHandle": "Cómo manejar {{value}}",
    "handling": "Manejo",
    "separation": "Separación",
    "whatNotToDo": "Qué no hacer",
    "suggestedBin": "Contenedor sugerido",
    "whyItsImportant": "Por qué es importante",
    "note": "Nota",
    "safetyPrecautions": "Precauciones de seguridad",
    "alsoKnowAbout": "También conoce acerca de",
    "compostable": "Compostable",
    "recyclable": "Reciclable",
    "nonRecyclable": "No reciclable",
    "burnable": "Quema controlada",
    "nonBurnable": "No quemable",
    "caution": "Manejar con precaución",
    "flammable": "Inflamable",
    "toxic": "Tóxico",
    "biohazardous": "Biopeligroso",
    "radioactive": "Radioactivo",
    "useSafetyGear": "Usar equipo de seguridad",
    "washHand": "Lavarse las manos",
    "sanitize": "Desinfectar",
    "disclaimer": "La información proporcionada aquí es general y puede no aplicarse a todas las regiones o circunstancias. Se deben consultar las regulaciones y pautas locales para la gestión de {{value}}.",
    "readMore": "Leer más",
    "readMoreSearch": "Soluciones locales de gestión y manejo de {{value}}",
    "credits": "Información de créditos",
    "visitToKnowMore": "Visita para saber más",
    "imageSearch": "Búsqueda de imágenes",
    "uploadImage": "Cargar imagen",
    "changeImage": "Cambiar imagen",
    "or": "O",
    "pasteImageLink": "Pegar enlace de imagen",
    "reset": "Restablecer",
    "search": "Buscar",
    "searching": "Buscando"
  }
}
