{
  "wasteBins": {
    "001": {
      "name": "जैविक कचरा",
      "wasteItems": {
        "Food Scraps": "खाद्य बच्चे",
        "Fruit Peels": "फल की छिलके",
        "Vegetable Peels": "सब्जी की छिलके",
        "Coffee Grounds": "कॉफ़ी के छाल",
        "Tea Bags": "चाय के बैग",
        "Eggshells": "अंडे की खोखली",
        "Garden Flowers": "बगीचे के फूल",
        "Houseplants": "घर के पौधों",
        "Grass Clippings": "घास की काटन",
        "Weeds": "खरपतवार",
        "Nut Shells": "अखरोट की खोखली",
        "Paper Towels": "कागज के हुनडियों",
        "Cardboard": "कागज का डिब्बा",
        "Wood Scrap": "लकड़ी के छड़",
        "Natural Fibers": "प्राकृतिक रेशम"
      },
      "description": "कार्यपालन और बागवानियों के बड़े हिस्से से आता है। इसमें खाद्य बच्चे, यार्ड वेस्ट, और प्राकृतिक रेशम जैसी जैविक सामग्री शामिल है। पोषण से भरपूर, ये सामग्री कम्पोस्टिंग के लिए आदर्श हैं, जो कचरे को मूल्यवान मिट्टी सुधारक में बदल देता है।",
      "otherNames": {
        "Compostable Waste": "कम्पोस्टेबल कचरा",
        "Biodegradable Waste": "बायोडिग्रेडेबल कचरा"
      },
      "guideLines": {
        "recommendedBinType": "कम्पोस्ट डिब्बा (हवा की सिरा), धातु या टिकाऊ प्लास्टिक, हरा/भूरा",
        "handling": "हैंडल करते समय दस्ताने पहनें, विसर्जन के बाद हाथ धोएं। गलती से उपचयान्शील सामग्री से सीधा संपर्क न करें।",
        "separation": "प्रभावी कम्पोस्टिंग सुनिश्चित करने के लिए अर्गेनिक सामग्री को अर्गेनिक वस्तुओं (जैसे कि प्लास्टिक, धातु, कांच) से अलग करें।",
        "whatNotToDo": "प्लास्टिक, धातु, या कांच जैसी अर्गेनिक सामग्री को शामिल न करें। रासायनिक उपयोग किए गए उत्पादों या तेल/ग्रीस से प्रदूषित सामग्री को विसर्जित करने से बचें।",
        "safetyPrecautions": "जैविक कचरे को हैंडल करते समय सीधे संपर्क और संभावित पैथोजन के साथ सीधे संपर्क से बचने के लिए दस्ताने पहनें। कम्पोस्टिंग क्षेत्र में अच्छी हवा वायस्पण्दन से अच्छे सुगंध के निर्माण को रोकने के लिए सुनिश्चित करें। जैविक सामग्री को हैंडल करने के बाद व्यक्तिगत सफाई बनाए रखने के लिए हाथों को धो लें।"
      },
      "whyItIsImportant": {
        "benefits": "लैंडफ़िल उपयोग और मीथेन अंटरण को कम करता है, और रासायनिक उर्वरकों की आवश्यकता को कम करता है। सतत कृषि को प्रोत्साहित करता है।",
        "impact": "कचरे को मूल्यवान कम्पोस्ट में बदल कर, मृदा को पोषण से भर देता है और स्वस्थ पौधों की वृद्धि का समर्थन करता है। सतत भूमि उपयोग को प्रोत्साहित करता है।"
      },
      "funFact": "यदि कॉम्पोस्ट किया जाए, तो वैश्विक वार्षिक खाद्य अपशिष्ट द्वारा कार्बन डाइऑक्साइड अंटरण की समकक्ष CO2 उत्सर्जन को कम कर सकता है, जो दुनिया में चल रही कारों की कुल संख्या से अधिक है।"
    },
    "002": {
      "name": "कृषि अपशिष्ट",
      "wasteItems": {
        "Crop Residues": "फसल अवशेष",
        "Manure": "गोबर",
        "Pesticide Containers": "कीटनाशक कंटेनर",
        "Fertilizer Bags": "उर्वरक बैग",
        "Farm Machinery": "खेती मशीनरी",
        "Spoiled Produce": "खराब उत्पाद",
        "Agricultural Plastics": "कृषि प्लास्टिक",
        "Diseased Plants": "रोगग्रस्त पौधे",
        "Greenhouse Films": "हरित घर की फ़िल्में",
        "Seed Sacks": "बीज थैले",
        "Pruning Waste": "कटाई की कचरा",
        "Irrigation Equipment": "सिंचाई उपकरण",
        "Soil Amendment Packaging": "मृदा संशोधन पैकेजिंग",
        "Animal Feed Bags": "पशु खाद्य बैग",
        "Silage Wraps": "साइलेज रैप्स",
        "Horticultural Pots": "बागवानी के मटके",
        "Waste Pesticides": "बर्बाद कीटनाशक",
        "Contaminated Soils": "प्रदूषित मृदा",
        "Old Tools": "पुराने उपकरण",
        "Broken Irrigation Pipes": "टूटे हुए सिंचाई पाइप्स",
        "Discarded Gloves": "फेंके गए दस्ताने",
        "Protective Gear": "सुरक्षात्मक सामग्री",
        "Unused Veterinary Medicines": "अयुक्त पशु चिकित्सा दवाएँ",
        "Baler Twine": "बेलर ट्वाइन",
        "Netting Material": "नेटिंग सामग्री",
        "Plastic Mulch": "प्लास्टिक मल्च"
      },
      "description": "कृषि अपशिष्ट किसानी गतिविधियों से आने वाले जैविक और अजैविक दोनों प्रकार के सामग्रियों को शामिल करता है। इसमें किसानी उपज जैसे फसल अवशेष और गोबर के तरह प्राकृतिक उपउत्पादों के साथ-साथ कंटेनर, प्लास्टिक, और पुरानी मशीनरी जैसे अजैविक कचरे भी शामिल हैं। प्रभावी प्रबंधन पर्यावरण पर पड़े प्रभाव को कम करने और प्राकृतिक कृषि को समर्थन देने के लिए महत्वपूर्ण है।",
      "otherNames": {
        "Farm Waste": "कृषि कचरा",
        "Agricultural Byproducts": "कृषि उपउत्पाद"
      },
      "guideLines": {
        "recommendedBinType": "जैविक और अजैविक कचरे के लिए विशेष डिब्बे, हाजर्दस सामग्री के लिए अलग डिब्बों का विशेष हैंडलिंग",
        "handling": "खतरनाक आइटम के लिए सुरक्षा उपकरण का उपयोग करें। जहां योग्य हो, जैविक कचरे को कम्पोस्ट करें।",
        "separation": "रासायनिक और प्लास्टिक कचरे से जैविक सामग्री को अलग करें। सावधानीपूर्वक हाजर्दस सामग्री का हैंडलिंग करें।",
        "whatNotToDo": "प्लास्टिक या रासायनिक कंटेनर को न जलाएं। जैविक कचरे को हाजर्दस सामग्री के साथ मिलाने से बचें।",
        "safetyPrecautions": "खतरनाक उर्वरक या कीटनाशकों के साथ काम करते समय विशेष रूप से दस्ताने और सुरक्षा कपड़े पहनें। मृदा संशोधन या हरित घर के तर्फ़ जब काम कर रहे हैं, तो अच्छे प्राकृतिक वायस्पण्दन सुनिश्चित करें।"
      },
      "whyItIsImportant": {
        "benefits": "ठीक से निपटान प्रदूषण को कम करता है, मृदा स्वास्थ्य को बढ़ावा देता है, और सतत प्रैक्टिस को प्रोत्साहित करता है।",
        "impact": "कृषि अपशिष्ट का प्रभावी प्रबंधन कृषि के पर्यावरणिक पैरों को कम करने और संसाधनों को संरक्षित करने, साथ ही सतत कृषि प्रैक्टिस का समर्थन करने में मदद करता है।"
      },
      "funFact": "फसल अवशेष, यदि सही तरीके से प्रबंधित और कम्पोस्ट किया जाए, तो मृदा उर्वरकता को सुधार सकते हैं, संथेत उर्वरक की आवश्यकता को कम करने की संभावना होती है।"
    },
    "003": {
      "name": "पशु अपशिष्ट",
      "wasteItems": {
        "Manure": "गोबर",
        "Bedding Straw": "बिस्तर की तंबाकू",
        "Livestock Carcasses": "पशु शव",
        "Poultry Waste": "पोल्ट्री अपशिष्ट",
        "Feathers": "पंख",
        "Fish Waste": "मछली के अपशिष्ट",
        "Milk Spoilage": "दूध का खराब होना",
        "Eggshell Waste": "अंडे की छोटी टुकड़े का कचरा",
        "Animal Hair": "पशु के बाल",
        "Wool": "ऊन",
        "Dairy Processing Waste": "डेयरी प्रसंस्करण का कचरा",
        "Veterinary Supplies": "पशु चिकित्सा आपूर्ति",
        "Expired Animal Feed": "समय से बाहर गया पशु खाद्य",
        "Contaminated Animal Products": "प्रदूषित पशु उत्पाद"
      },
      "description": "पशु अपशिष्ट से तात्कालिक उत्पन्न होने वाले उपयोग से जुड़े उपद्रविय पदार्थों का संकेत करता है जो पशुपालन, मुर्गियों, और अन्य पशु पालन गतिविधियों से उत्पन्न होते हैं। इसमें गोबर और बिस्तर की तरह जैविक अपशिष्ट शामिल है, साथ ही पशु शव और खराब होने वाले पशु उत्पाद जैसे। पर्यावरण स्वास्थ्य और बीमारी फैलाने से बचाव के लिए सही हैंडलिंग और निर्वाचन महत्वपूर्ण हैं।",
      "otherNames": {
        "Livestock Waste": "पशु अपशिष्ट",
        "Poultry Waste": "पोल्ट्री अपशिष्ट"
      },
      "guideLines": {
        "recommendedBinType": "जैव हाजर्डस कचरे के लिए विशेष डिब्बे, सामान्य कचरे से अलग",
        "handling": "सुरक्षा सामग्री का उपयोग करें, खासकर जब पशु शव या प्रदूषित अपशिष्ट को हैंडल किया जा रहा है। कड़ी हाइजीन प्रोटोकॉल का पालन करें।",
        "separation": "सामान्य कचरे से जैव हाजर्डस पशु अपशिष्ट को अलग करें। निर्दिष्ट डिब्बों में निपटाएं।",
        "whatNotToDo": "सामान्य कचरे के साथ मिलाने से बचें। सही सुरक्षा उपकरण के बिना सीधा संपर्क न करें।",
        "safetyPrecautions": "पशु अपशिष्ट को हैंडल करते समय, खासकर बड़े परिमाण में, पॉटेंशियली हानिकारक माइक्रोऑर्गेनिजम के सीधे संपर्क से बचने के लिए दस्ताने पहनें। पशु अपशिष्ट को संज्ञान से रखे जाने वाले क्षेत्रों को अच्छी तरह से हवादार बनाए रखें। पशु अपशिष्ट को हैंडल करने के बाद, हाथों को साबुन और पानी से अच्छी तरह से धोकर जैविक रूप से फैलने से बचें।"
      },
      "whyItIsImportant": {
        "benefits": "ठीक से प्रबंधन पर्यावरण प्रदूषण और मानवों और पशुओं के लिए स्वास्थ्य जोखिमों को रोकता है।",
        "impact": "पशु अपशिष्ट का उचित निर्वाचन सार्वजनिक स्वास्थ्य, पर्यावरण संरक्षण, और पारिस्थितिकी पशुपालन के अद्भुत अभ्यास का समर्थन करता है।"
      },
      "funFact": "एक डेयरी गाय से एक दिन के लिए छोटे फ्रिज को चालाने के लिए पर्याप्त बिजली उत्पन्न कर सकता है, जो पशु अपशिष्ट को नवीकरणीय ऊर्जा में परिवर्तित करने की संभावना को दर्शाता है।"
    },
    "004": {
      "name": "खराब खाना",
      "wasteItems": {
        "Cooked Food": "पकी हुई खाद्य",
        "Uncooked Food": "अपक्षिप्त खाद्य",
        "Meat Scraps": "मांस की छोटी टुकड़े",
        "Fish Scraps": "मछली की छोटी टुकड़े",
        "Dairy Products": "डेयरी उत्पाद",
        "Bread": "ब्रेड",
        "Pastries": "पेस्ट्री",
        "Leftover Meals": "बचा हुआ भोजन",
        "Expired Food": "समय से बाहर गया खाद्य",
        "Rice": "चावल",
        "Pasta": "पास्ता",
        "Cheese": "चीज़",
        "Egg Shells": "अंडे की छोटी टुकड़े",
        "Fruit Scraps": "फलों की छोटी टुकड़े",
        "Vegetable Scraps": "सब्जी की छोटी टुकड़े",
        "Coffee Grounds": "कॉफ़ी की बुआई",
        "Tea Bags": "चाय के बैग",
        "Food-Soiled Paper": "खाद्य-लिपटे कागज"
      },
      "description": "खाद्य अपशिष्ट कड़ियों का विभिन्न प्रकार के खाद्य अपशिष्ट, बचे हुए आइटम्स, और खाद्य छोटे टुकड़ों को फेंकने के लिए हैं। इस कचरे का योग्य उपयोग जैव-डाइजेस्टियन या कॉम्पोस्टिंग के लिए है, जो जैविक सामग्री को मूल्यवान संसाधनों में बदलते हैं।",
      "otherNames": {
        "Kitchen Waste": "रसोई का कचरा",
        "Leftover Waste": "बचे हुए अपशिष्ट"
      },
      "guideLines": {
        "recommendedBinType": "बंद डिब्बा, बदबू नियंत्रण के साथ, गहरा हरा या भूरा",
        "handling": "बदबू को कम करने और कीटों को रोकने के लिए खाद्य अपशिष्ट को मुहरे से बंद करें। हमेशा हाथ धोते और शौचालय के बाद स्वच्छता का पालन करें। त्वरित रूप से छिद्रन सफाई करें।",
        "separation": "कॉम्पोस्टिंग और पुनर्चक्रण की क्षमता को बढ़ावा देने के लिए खाद्य अपशिष्ट को रीसायकलेबल और गैर-कॉम्पोस्टेबल से अलग करें।",
        "whatNotToDo": "खाद्य अपशिष्ट को तरल, तेल, या रसायनों के साथ मिलाने से बचें। प्लास्टिक या धातु जैसी गैर-बायोडिग्रेडेबल आइटम्स को शामिल करने से बचें। खाद्य अपशिष्ट को बिना ढके न छोड़ें, जिससे कीटों को आकर्षित करने और बदबू उत्पन्न होने से बचा जा सकता है।",
        "safetyPrecautions": "खाद्य अपशिष्ट को हैंडल करते समय, खासकर बड़ी मात्रा में, संभालने के लिए दस्ताने पहनें ताकि संभावित खराबी और जीवाणुओं से बचा जा सके। खाद्य अपशिष्ट कंटेनर को स्वच्छ और ढके हुए रखें ताकि कीटों को आकर्षित करने और बदबू उत्पन्न होने से बचा जा सके। नियमित रूप से हाथ, उपकरण, और सतहों को साफ करें जिनका खाद्य अपशिष्ट से संपर्क होता है, ताकि स्वच्छता बनी रहे।"
      },
      "whyItIsImportant": {
        "benefits": "पेस्ट आकर्षण को रोकने में मदद करता है, भूमिगत गैस अस्पष्टिकरण से आई गैसों को कम करता है, और कॉम्पोस्ट या बायोगैस का उत्पादन सुनिश्चित करता है।",
        "impact": "खाद्य अपशिष्ट के सवाली प्रबंधन से संसाधनों की बचत होती है, पर्यावरण पर प्रभाव कम होता है, और विविधिता के साथ उपयोग को प्रोत्साहित करता है।"
      },
      "funFact": "अगर खाद्य अपशिष्ट एक देश होता, तो यह दुनिया के सबसे बड़े ग्रीनहाउस गैस निर्मिता होता, अमेरिका और चीन के बाद। खाद्य अपशिष्ट को कम करना पर्यावरण पर प्रभाव को कम करने के लिए महत्वपूर्ण है।"
    },
    "005": {
      "name": "हरा कचरा",
      "wasteItems": {
        "Grass Clippings": "घास के टुकड़े",
        "Leaves": "पत्तियाँ",
        "Branches": "डालियाँ",
        "Weeds": "खरपतवार",
        "Flowers": "फूल",
        "Garden Trimmings": "बगीचे की कटाई",
        "Shrubs": "छोटे झाड़ियाँ",
        "Small Twigs": "छोटी टहनियाँ",
        "Hedge Clippings": "झाड़ी की कटाई",
        "Fallen Fruit": "गिरे हुए फल",
        "Garden Maintenance": "बगीचे की देखभाल",
        "Plant Prunings": "पौधों की कटाई"
      },
      "description": "हरित कचरा, पौधों और बगीचे के कचरे का आवश्यक भूमिका निभाता है और जैविक पुनर्चक्रण में महत्वपूर्ण भूमिका निभाता है। हरित कचरे को कॉम्पोस्टिंग करने से पोषण समृद्ध मिट्टी संशोधकों का निर्माण होता है, जो पर्यावरणीय बागवानी और कृषि के लिए आवश्यक है।",
      "otherNames": {
        "Yard Waste": "यार्ड कचरा",
        "Garden Waste": "बगीचे का कचरा"
      },
      "guideLines": {
        "recommendedBinType": "खुला डिब्बा, बड़ी क्षमता, पसंदीदा रूप से हरा",
        "handling": "हरित कचरे को हैंडल करते समय कट या कठिन सामग्रियों से कट के नुकसान से बचने के लिए दस्ताने पहनें। फेंकने के बाद हाथ धो लें।",
        "separation": "हरित कचरे को घरेलू और जोखिमपूर्ण कचरे से अलग करें। खाद्य कचरे या पुनर्चक्रण सामग्री के साथ मिलाने से बचें।",
        "whatNotToDo": "प्लास्टिक बैग या मटकों जैसी अजैविक सामग्री को न फेंकें। मिट्टी या पत्थरों को शामिल करने से बचें। ऐसे बीमार पौधों या व्यापक प्रजातियों को जो कॉम्पोस्ट को प्रदूषित कर सकती हैं, शामिल करने से बचें।",
        "safetyPrecautions": "हरित कचरे को हैंडल करते समय कट या कठिन सामग्रियों से बचने के लिए दस्ताने पहनें, और सुनिश्चित करें कि यह उपयुक्त विषाणुओं से मुक्त है जैसे की इलाज किया हुआ लकड़ी।"
      },
      "whyItIsImportant": {
        "benefits": "कॉम्पोस्ट का निर्माण सुविधाजनकता को सुनिश्चित करता है, मिट्टी स्वास्थ्य को संशोधित करता है, और कार्बन संचयन में मदद करता है। भूमि के उपयोग में कमी करता है और ग्रीनहाउस गैस उत्सर्जन को कम करता है।",
        "impact": "सुस्त अपशिष्ट प्रबंधन में योगदान, मिट्टी में जैव विविधता का समर्थन करता है, और पारिस्थितिकीय दृष्टिकोण में उर्जावादी बागवानी और कृषि अभ्यास को प्रोत्साहित करता है।"
      },
      "funFact": "हरित कचरा जैसे घास के टुकड़े और पत्तियों को कॉम्पोस्ट करके धानिकी पौधों की बढ़ती हुई बिना केमिकल उर्वरक के साथ मिट्टी बनाने के लिए उपयोग किया जा सकता है, जिसे बागवानों के बीच 'काला सोना' के रूप में जाना जाता है, जो रसायनिक उर्वरक के बिना पौधों की वृद्धि को बेहतर बनाता है।"
    },
    "006": {
      "name": "पुनर्चक्रण योग्य अपशिष्ट",
      "wasteItems": {
        "Newspapers": "समाचार पत्रिकाएँ",
        "Magazines": "मैगज़ीनेस",
        "Office Paper": "कार्यालय कागज़",
        "Cardboard": "कार्डबोर्ड",
        "Plastic Bottles": "प्लास्टिक बोतलें",
        "Plastic Containers": "प्लास्टिक कंटेनर्स",
        "Glass Bottles": "ग्लास की बोतलें",
        "Glass Jars": "ग्लास जार्स",
        "Aluminum Cans": "एल्यूमिनियम कैन्स",
        "Steel Cans": "स्टील कैन्स",
        "Electronics": "इलेक्ट्रॉनिक्स",
        "Textiles": "वस्त्र",
        "Untreated Wood": "ना इलाज किया हुआ लकड़ी",
        "Aerosol Cans": "एयरोसोल कैन्स",
        "Batteries": "बैटरी",
        "Non-LED Light Bulbs": "गैर-एलईडी प्रकार के बत्तियाँ"
      },
      "description": "पुनर्चक्रणीय कचरा विभिन्न प्रकार की सामग्रियों को शामिल करता है जो और भी उपयोग के लिए पुन: प्रक्रियात्मक बनाई जा सकती है। इस श्रेणी में मुख्य रूप से कागज के उत्पाद, प्लास्टिक, ग्लास, धातु, और कुछ प्रकार के इलेक्ट्रॉनिक्स शामिल हैं, जो सभी संसाधन संरक्षण और पर्यावरण के टिकाऊता में महत्वपूर्ण भूमिका निभाते हैं।",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "पुनर्चक्रण डिब्बा, धातु या टिकाऊ प्लास्टिक",
        "handling": "पुनर्चक्रण से पहले सामग्री को साफ और सुखा दें। स्थानीय पुनर्चक्रण मार्गदर्शिका के अनुसार उन्हें क्रमबद्ध करें।",
        "separation": "गैर-पुनर्चक्रणीय सामग्री के साथ प्रदूषण से बचने के लिए विभिन्न प्रकार की पुनर्चक्रणीय सामग्री को अलग करें।",
        "whatNotToDo": "गंदी, प्रदूषित, या गैर-पुनर्चक्रणीय सामग्री शामिल करने से बचें। विशिष्ट निर्देशों के लिए स्थानीय पुनर्चक्रण नियमों का पालन करें।",
        "safetyPrecautions": "पुनर्चक्रणीय सामग्री को हैंडल करते समय आवश्यक होने पर उपयुक्त सुरक्षा सामग्री पहनें। पुनर्चक्रणीय सामग्री के पास मौजूद की गई कीड़ों या जानवरों से सतर्क रहें जो सामग्री के पास हो सकते हैं।"
      },
      "whyItIsImportant": {
        "benefits": "नए कच्चे सामग्री की आवश्यकता को कम करता है, ऊर्जा की संरक्षण करता है, और कचरे के पर्यावरणीय प्रभाव को कम करता है।",
        "impact": "पुनर्चक्रणीय संसाधन प्रबंधन का समर्थन करता है, पर्यावरण संरक्षण और सुरक्षा प्रयासों में योगदान करता है।"
      },
      "funFact": "पुनर्चक्रण वास्तविक संसाधनों के लिए जीवन की दरकार को कम करने में मदद करता है और आने वाली पीढ़ियों के लिए मूल्यवान संसाधनों की संरक्षण करता है।"
    },
    "007": {
      "name": "ऑटोमोटिव कचरा",
      "wasteItems": {
        "Used Motor Oil": "उपयुक्त मोटर तेल",
        "Oil Filters": "तेल फ़िल्टर",
        "Batteries": "बैटरी",
        "Tires": "टायर",
        "Brake Pads": "ब्रेक पैड्स",
        "Brake Fluid": "ब्रेक फ्लूइड",
        "Transmission Fluid": "ट्रांसमिशन फ्लूइड",
        "Coolants": "कूलेंट्स",
        "Metal Parts": "मेटल पार्ट्स",
        "Rubber Hoses": "रबर होज़",
        "Belts": "बेल्ट्स",
        "Air Filters": "एयर फ़िल्टर्स",
        "Windshield Glass": "विंडशील्ड ग्लास",
        "Upholstery Materials": "उपहोल्स्ट्री सामग्री",
        "Automotive Bumpers": "ऑटोमोटिव बम्पर्स",
        "Headlights": "हेडलाइट्स",
        "Electrical Components": "इलेक्ट्रिकल कॉम्पोनेंट्स"
      },
      "description": "ऑटोमोटिव कचरा वाहनों से फेंके गए विभिन्न सामग्री और घटकों को शामिल करता है। इसमें तेल, बैटरी, टायर और मैकेनिकल पार्ट्स जैसे हाजर्डस और गैर-हाजर्डस कचरे के प्रकार शामिल हैं। ऑटोमोटिव कचरे का उचित निर्वाचन और पुनर्चक्रण पर्यावरण संरक्षण और संसाधन संरक्षण के लिए महत्वपूर्ण है।",
      "otherNames": {
        "Vehicle Waste": "वाहन कचरा",
        "Car Waste": "कार कचरा"
      },
      "guideLines": {
        "recommendedBinType": "हाजर्डस सामग्री के लिए विशेष डिब्बे, बड़े पार्ट्स के लिए निर्दिष्ट क्षेत्र",
        "handling": "सावधानी से हैंडल करें, खासकर हाजर्डस पदार्थों के साथ। तेल और रासायनिकों के साथ काम करते समय सुरक्षा उपकरण का उपयोग करें।",
        "separation": "तेल और बैटरी जैसे हाजर्डस कचरे को गैर-हाजर्डस आइटम्स से अलग करें। प्रत्येक प्रकार के निर्वाचन के लिए स्थानीय मार्गदर्शिका का पालन करें।",
        "whatNotToDo": "ऑटोमोटिव तेल और रासायनिकों को सामान्य कचरे या ड्रेन में न फेंकें। विभिन्न प्रकार के ऑटोमोटिव कचरे को मिलाने से बचें।",
        "safetyPrecautions": "ऑटोमोटिव कचरे जैसे उपयुक्त मोटर तेल, बैटरी और टायर्स को हैंडल करते समय कई सावधानियों का पालन करें, हाजरदार पदार्थों से संपर्क से बचने के लिए दस्तानों और आंखों की सुरक्षा उपायोग करें। हास्यप्रद संरचनों में काम करते समय हमेशा अच्छे वायुमंडल में काम करें, खासकर ऑटोमोटिव तरलों के साथ काम करते समय धुएं को सांस नहीं लेने के लिए। ऑटोमोटिव कचरे को पुनः चक्रित करने के लिए निर्धारित पुनः प्राप्ति केंद्रों में फेंकें, पर्यावरण को प्रदूषण से बचाने के लिए।"
      },
      "whyItIsImportant": {
        "benefits": "पर्यावरण प्रदूषण को रोकता है, मूल्यशील सामग्री को संरक्षित करता है, और पुनः चक्रिति प्रयासों का समर्थन करता है।",
        "impact": "ऑटोमोटिव कचरे के उचित प्रबंधन से वाहन उपयोग और रखरखाव की पार्थिवता प्रभाव को कम करती है, जिससे एक स्वच्छ और सुरक्षित पर्यावरण का समर्थन किया जाता है।"
      },
      "funFact": "केवल एक कार की पुनर्चक्रण करने से 2,500 पौंड आयरन ओर, 1,400 पौंड कोयला, और 120 पौंड चूना बचाया जा सकता है। इस प्रक्रिया से नई ऑटोमोटिव पार्ट्स और वाहन बनाने के लिए आवश्यक ऊर्जा और कच्चे सामग्री की आपूर्ति को भी कम किया जाता है।"
    },
    "008": {
      "name": "भारी कचरा",
      "wasteItems": {
        "Furniture": "फर्नीचर",
        "Appliances": "उपकरण",
        "Mattresses": "गद्दे",
        "Large Toys": "बड़े खिलौने",
        "Carpeting": "कारपेटिंग",
        "Bicycles": "साइकिल",
        "Large Electronics": "बड़े इलेक्ट्रॉनिक्स",
        "BBQ Grills": "बीबीक्यू ग्रिल्स",
        "Exercise Equipment": "व्यायाम उपकरण",
        "Large Household Items": "बड़े घरेलू आइटम्स"
      },
      "description": "भारी कचरा में वो बड़े आइटम्स शामिल होते हैं जो सामान्य कचरे की डिब्बों में नहीं फिट हो सकते। भारी कचरे का उचित निर्वाचन प्रभावी कचरे प्रबंधन और पर्यावरण संरक्षण के लिए महत्वपूर्ण है। भारी आइटम्स का पुनर्चक्रण संसाधन संरक्षण में योगदान कर सकता है।",
      "otherNames": {
        "Large Waste": "बड़ा कचरा",
        "Oversized Items": "बड़ी आइटम्स"
      },
      "guideLines": {
        "recommendedBinType": "विशेष संग्रह या ड्रॉप-ऑफ प्वाइंट",
        "handling": "विशिष्ट निर्वाचन निर्देशों के लिए स्थानीय कचरे प्रबंधन की जाँच करें। कुछ आइटम्स को विशेष रूप से हैंडलिंग या पिकअप सेवाओं की आवश्यकता हो सकती है।",
        "separation": "उचित पुनर्चक्रण या निर्वाचन विधियों के लिए विभिन्न प्रकार की भारी आइटम्स को अलग करें।",
        "whatNotToDo": "भारी आइटम्स को सड़क किनारे पर बिना उचित संग्रह के छोड़ने की अनुमति न दें। गैरकानूनी डंपिंग से बचें।",
        "safetyPrecautions": "जब फर्नीचर, उपकरण, और बड़े खिलौनों जैसी भारी कचरा आइटम्स को हैंडल कर रहे होते हैं, तो पीठ चोट से बचाव के लिए उचित लिफ्टिंग तकनीक का उपयोग करें। भारी आइटम्स को ले जाने के लिए मदद या ट्रॉली का उपयोग करना सलाहकार होता है। फुटवियर की सुरक्षितता के लिए उपयुक्त होती है, जिससे पैर की चोट से बचा जा सकता है, और नुकीली किनारों से चिपकाने और सुरक्षा के लिए दस्ताने पहनें।"
      },
      "whyItIsImportant": {
        "benefits": "भारी कचरे का उचित निर्वाचन भूमि के उपयोग को कम करने, पुनर्चक्रण को प्रोत्साहित करने, और एक स्वच्छ और सुरक्षित पर्यावरण के लिए योगदान करता है।",
        "impact": "भारी आइटम्स का पुनर्चक्रण मूल्यशील सामग्री को पुनः प्राप्त करने में मदद करता है, पर्यावरण पर प्रभाव को कम करता है, और प्रौद्योगिकी प्रबंधन अभ्यास का समर्थन करता है।"
      },
      "funFact": "फर्नीचर और अन्य भारी आइटम्स अक्सर भूमि में जाते हैं, लेकिन यदि इन्हें पुनः उपयोग किया जाए या पुनर्चक्रण किया जाए, तो एक ही सोफा तकरीबन 9 क्यूबिक यार्ड भूमि के स्थान की बचत कर सकता है, जिससे भारी आइटम्स को पुनः चक्रित करने और पुनः उपयोग करने के महत्वपूर्ण प्रभाव को प्रकट किया जाता है।"
    },
    "009": {
      "name": "निर्माण और विध्वंसन कचरा",
      "wasteItems": {
        "Concrete": "कंक्रीट",
        "Bricks": "ईंटें",
        "Wood": "लकड़ी",
        "Gypsum": "जिप्सम",
        "Metal": "धातु",
        "Glass": "कांच",
        "Plastic": "प्लास्टिक",
        "Insulation Materials": "इन्सुलेशन सामग्री",
        "Electrical Wiring": "विद्युत तार",
        "Plumbing Fixtures": "प्लम्बिंग फिक्चर्स",
        "Ceramic Tiles": "सिरेमिक टाइल्स",
        "Asphalt": "ड्रमाइला",
        "Roofing Materials": "रूफिंग सामग्री",
        "Windows": "खिड़कियाँ",
        "Doors": "दरवाज़े",
        "Piping": "पाइपिंग",
        "Reinforced Concrete": "सुदृढ कंक्रीट",
        "Drywall": "ड्रायवॉल",
        "Flooring Materials": "फ़्लोरिंग सामग्री",
        "Wall Coverings": "वॉल कवरिंग्स"
      },
      "description": "निर्माण और विध्वंसन कचरा इमारतों और संरचनाओं के निर्माण, नवीकरण, और विध्वंसन से संबंधित सामग्रियों को शामिल करता है। सामग्री को पुनर्चक्रण करने और पर्यावरण प्रभाव को कम करने के लिए सही प्रबंधन महत्वपूर्ण है।",
      "otherNames": {
        "Building Waste": "बिल्डिंग कचरा",
        "Renovation Debris": "नवीकरण की कचरा"
      },
      "guideLines": {
        "recommendedBinType": "विशेष संग्रह या निर्धारित डंपिंग क्षेत्र",
        "handling": "निस्संदेह निर्वाचन के लिए स्थानीय विधियों की जाँच करें। कुछ सामग्री को विशेष प्रसंस्करण या निर्वाचन की आवश्यकता होती है।",
        "separation": "पुनर्चक्रण के लिए सामग्री को प्रकार के आधार पर अलग करें (उदाहरण के लिए, धातु, लकड़ी, कंक्रीट)।",
        "whatNotToDo": "सीऐंडडी कचरा को सामान्य घरेलू कचरे के साथ मिलाने नहीं दें। गैरकानूनी डंपिंग और गलत निर्वाचन से बचें।",
        "safetyPrecautions": "लकड़ी, धातु, और कंक्रीट जैसे सीएंडी कचरे में तेज वस्तुओं और कचरे से बचाव के लिए मजबूत दस्ताने और सुरक्षा चश्मे पहनने का सुनिश्चित करें। भारी सामग्री से चोट के घातक होने से बचाव के लिए उपयुक्त जूते महत्वपूर्ण हैं। धूल और सूक्ष्म कणों के खिलाफ सुरक्षा के लिए डस्ट मास्क का उपयोग करें। भारी वस्तुओं को उचित ढंग से उठाने के लिए सही उठाने की तकनीक का प्रयोग करें ताकि पीठ चोट से बचा जा सके।"
      },
      "whyItIsImportant": {
        "benefits": "उचित निर्वाचन सामग्री का पुनर्चक्रण प्रोत्साहित करता है, भूमि भरने का उपयोग कम करता है, और पर्यावरण प्रदूषण को कम करता है।",
        "impact": "सीऐंडडी सामग्री का पुनर्चक्रण संसाधनों की बचत करता है, पुनर्चक्रित सामग्री के साथ निर्माण उद्योग का समर्थन करता है, और पारिस्थितिकी विकास का समर्थन करता है।"
      },
      "funFact": "1 टन कंक्रीट का पुनर्चक्रण करने से 1,360 गैलन पानी और 900 किलोग्राम कार्बन डाइऑक्साइड की बचत हो सकती है, जिससे इसे भूमि में डालने की तुलना में बड़े पर्यावरणिक लाभ प्राप्त होता है।"
    },
    "010": {
      "name": "इलेक्ट्रॉनिक कचरा",
      "wasteItems": {
        "Computers": "कंप्यूटर",
        "Laptops": "लैपटॉप",
        "Mobile Phones": "मोबाइल फोन",
        "Printers": "प्रिंटर",
        "Scanners": "स्कैनर",
        "Televisions": "टेलीविजन",
        "Monitors": "मॉनिटर",
        "DVD Players": "डीवीडी प्लेयर",
        "Game Consoles": "गेम कंसोल",
        "Small Appliances": "छोटे उपकरण",
        "Electronic Tools": "इलेक्ट्रॉनिक उपकरण",
        "Batteries": "बैटरी",
        "Circuit Boards": "सर्किट बोर्ड",
        "Hard Drives": "हार्ड ड्राइव",
        "Keyboards": "कीबोर्ड",
        "Mice": "माउस",
        "Speakers": "स्पीकर",
        "Chargers": "चार्जर",
        "Cables": "केबल",
        "Cameras": "कैमरा",
        "Electronic Toys": "इलेक्ट्रॉनिक खिलौने",
        "CDs": "सीडी",
        "DVDs": "डीवीडी",
        "GPS Devices": "जीपीएस डिवाइस"
      },
      "description": "इलेक्ट्रॉनिक कचरा, या ई-कचरा, में छोड़े गए इलेक्ट्रॉनिक डिवाइस और उपकरण शामिल हैं। मूल्यवान सामग्री को पुनर्चक्रण करने और पर्यावरण प्रदूषण से बचने के लिए सही प्राक्रिया और निर्वाचन महत्वपूर्ण है।",
      "otherNames": {
        "WEEE": "वीईईई (वेस्ट इलेक्ट्रिकल और इलेक्ट्रॉनिक इक्विपमेंट)",
        "E-Waste": "ई-कचरा"
      },
      "guideLines": {
        "recommendedBinType": "विशेष ई-कचरा संग्रह स्थल या पुनर्चक्रण केंद्र",
        "handling": "ई-कचरा को टूटने और खतरनाक पदार्थों के बहाव और लीकेज से बचने के लिए सावधानीपूर्वक हैंडल करें। निर्वाचन के लिए स्थानीय विधियों का पालन करें।",
        "separation": "ई-कचरा को सामान्य कचरे से अलग करें। पुनर्चक्रण के लिए प्रकार के आधार पर सॉर्ट करें।",
        "whatNotToDo": "ई-कचरा को सामान्य कचरे में नहीं डालें। इलेक्ट्रॉनिक डिवाइस का बिगड़ने या टूटने से बचें, जो जहरीले पदार्थों को मुक्त कर सकता है।",
        "safetyPrecautions": "इलेक्ट्रॉनिक कचरे को हैंडल करते समय तेज किनारों से बचाव के लिए दस्ताने पहनें। इलेक्ट्रॉनिक उपकरणों में सीसा और पारा में खतरनाक पदार्थों के बारे में जागरूक रहें। उन्हें न तोड़ने के लिए बचें। सुरक्षित निर्वाचन के लिए निर्धारित केंद्रों में पुनर्चक्रण करें।"
      },
      "whyItIsImportant": {
        "benefits": "ई-कचरे का उचित निर्वाचन म ूल्यवान सामग्री का पुनर्चक्रण करता है, भूमि भरने का उपयोग कम करता है, और पर्यावरण को जहरीले पदार्थों से बचाता है।",
        "impact": "ई-कचरे का पुनर्चक्रण चक्रीय अर्थव्यवस्था का समर्थन करता है, नई कचरे की आवश्यकता को कम करता है, और पारिस्थितिकी पादों को कम करता है।"
      },
      "funFact": "एक मिलियन लैपटॉप का पुनर्चक्रण करने से एक साल के लिए 3,500 से अधिक संयुक्त राज्य के घरों को चलाने के लिए पर्याप्त ऊर्जा बचाई जा सकती है। एक मिलियन मोबाइल फोन का पुनर्चक्रण करने से 35,274 पाउंड कॉपर, 772 पाउंड सिल्वर, 75 पाउंड गोल्ड, और 33 पाउंड पैलेडियम पुनर्प्राप्त किए जा सकते हैं।"
    },
    "011": {
      "name": "कांच कचरा",
      "wasteItems": {
        "Glass Bottles": "कांच की बोतलें",
        "Glass Jars": "कांच के जार",
        "Window Glass": "खिड़की कांच",
        "Mirror Glass": "आईना कांच",
        "Glass Containers": "कांच कंटेनर",
        "Drinking Glasses": "पीने के गिलास",
        "Broken Glassware": "टूटे हुए कांच के बर्तन",
        "Automotive Glass": "ऑटोमोटिव कांच",
        "Glass Tableware": "कांच के टेबलवेयर",
        "Light Bulbs": "लाइट बल्ब (गैस वाले नहीं)",
        "Laboratory Glassware": "प्रयोगशाला कांच के बर्तन",
        "Tempered Glass": "टेम्पर्ड कांच",
        "Glass Shards": "कांच के टुकड़े"
      },
      "description": "कांच कचरा विभिन्न प्रकार के छोड़े गए कांच उत्पादों को शामिल करता है। कांच की पुनर्चक्रण अत्यंत महत्वपूर्ण है क्योंकि इसे प्रक्रिया किया जा सकता है और नए कांच उत्पादों में पुनर्निर्मित किया जा सकता है, नई कच्ची सामग्री की आवश्यकता को कम करते हुए।",
      "otherNames": {
        "Broken Glass": "टूटा हुआ कांच",
        "Discarded Glassware": "छोड़े गए कांच के बर्तन"
      },
      "guideLines": {
        "recommendedBinType": "कांच की पुनर्चक्रण बिन या ड्रॉप-ऑफ स्थान",
        "handling": "चोट से बचने के लिए कांच कचरे को सावधानीपूर्वक हैंडल करें। आवश्यक होने पर किसी भी गैर-कांच घटकों को हटा दें।",
        "separation": "संभावना है तो कांच को रंग और प्रकार के अनुसार अलग करके पुनर्चक्रण की दक्षता बढ़ाने के लिए।",
        "whatNotToDo": "कांच को सामान्य कचरे की डिब्बों में नहीं डालें। वहाँ मिल जाने वाले अन्य पुनर्चक्रणीय सामग्रियों के साथ कांच मिलाने से बचें जो इसे प्रदूषित कर सकते हैं।",
        "safetyPrecautions": "चोट से बचाव के लिए टूटे हुए कांच को हैंडल करते समय दस्ताने पहनें। यदि आप बड़े मात्रा में कांच कचरा हैंडल कर रहे हैं, तो संभावित टुकड़ों या टुकड़ों से बचाव के लिए आंख संरक्षण स िफारिश की जाती है। हमेशा भारी कांच आइटम्स को सही तरीके से उठाकर चोट से बचें। कांच कचरे को टूटने से बचाने के लिए उद्धृत प्रतिकृया में रखें और सुरक्षित परिवहन सुनिश्चित करें।"
      },
      "whyItIsImportant": {
        "benefits": "कांच की पुनर्चक्रण से भूमि भरने की तनाव को कम किया जाता है, प्राकृतिक संसाधनों को संरक्षित किया जाता है, और ऊर्जा बचत होती है। कांच को गुणवत्ता के कमी के बिना बार-बार पुनर्चक्रण किया जा सकता है।",
        "impact": "कांच के पुनर्चक्रण का प्रभावी होना पर्यावरणिक प्रभाव को कम करने में मदद करता है, सामग्री का सवाल कम करता है, और चक्रीय अर्थव्यवस्था का समर्थन करता है।"
      },
      "funFact": "कांच की पुनर्चक्रण अत्यंत दक्ष है क्योंकि इसे बिना किसी गुणवत्ता या गुणवत्ता की हानि के बिना बार-बार पुनर्चक्रण किया जा सकता है। वास्तव में, पुनर्चक्रणित कांच कंटेनरों का 80% नए कांच की बोतलों में तैयार किया जाता है, और एक कांच कंटेनर को पुनर्चक्रणित किसी भी दुकान की शेल्फ में सिर्फ 30 दिनों में जा सकता है।"
    },
    "012": {
      "name": "औद्योगिक कचरा",
      "wasteItems": {
        "Chemical Solvents": "रासायनिक सोल्वेंट्स",
        "Metal Scraps": "मेटल स्क्रैप्स",
        "Plastic Offcuts": "प्लास्टिक ऑफकट्स",
        "Construction Debris": "निर्माण संवाल",
        "Electronic Components": "इलेक्ट्रॉनिक कॉम्पोनेंट्स",
        "Paper and Cardboard": "कागज और कार्डबोर्ड",
        "Textile Scraps": "वस्त्र छोड़ना",
        "Glass Pieces": "कांच के टुकड़े",
        "Rubber Waste": "रबर कचरा",
        "Biodegradable Waste": "जैव घटक कचरा",
        "Non-Biodegradable Waste": "अजैव घटक कचरा",
        "Hazardous Materials": "खतरनाक सामग्री",
        "Non-Hazardous Materials": "गैर-खतरनाक सामग्री",
        "Industrial Sludge": "औद्योगिक स्लज",
        "Packaging Materials": "पैकेजिंग सामग्री"
      },
      "description": "औद्योगिक कचरा उद्योग और उत्पादन प्रक्रियाओं के परिणामस्वरूप उत्पन्न विभिन्न सामग्रियों का विस्तारित रेंज में होता है। पर्यावरण पर प्रभाव को कम करने के लिए उचित प्रबंधन, जिसमें पुनर्चक्रण और सुरक्षित निपटान शामिल है, महत्वपूर्ण है।",
      "otherNames": {
        "Manufacturing Waste": "मैन्युफैक्चरिंग कचरा",
        "Production Waste": "उत्पादन कचरा"
      },
      "guideLines": {
        "recommendedBinType": "विशेषज्ञ औद्योगिक कचरा कंटेनर या पुनर्चक्रण सुविधाएँ",
        "handling": "खतरनाक सामग्री के साथ काम करते समय उपयुक्त सुरक्षा उपकरण का उपयोग करें, खासकर जब खतरनाक सामग्री के साथ काम कर रहे हैं। निपटान के लिए सभी विधिक दिशानिर्देशों का पालन करें।",
        "separation": "पुनर्चक्रण और निपटान को सुविधाजनक बनाने के लिए सामग्री के प्रकार (जैसे, खतरनाक बनाम गैर-खतरनाक) और सामग्री (जैसे, मेटल, प्लास्टिक) के आधार पर अलग करें।",
        "whatNotToDo": "खतरनाक औद्योगिक कचरे को गैर-खतरनाक कचरे के साथ मिलाने नहीं दें। औद्योगिक कचरे का गैर-कानूनी डंपिंग या गलत निपटान से बचें।",
        "safetyPrecautions": "खतरनाक औद्योगिक कचरे को हैंडल करते समय खासकर अगर इसमें खतरनाक सामग्री हो तो हमेशा दस्ताने, सुरक्षात्मक आँखों का प्रयोग करें, और मास्क पहनें।"
      },
      "whyItIsImportant": {
        "benefits": "औद्योगिक कचरे का उचित प्रबंधन औद्योगिक संसाधनों को संरक्षित करने, प्रदूषण को कम करने और औद्योगिक प्रथाओं का सतत विकास करने में सहायक होता है।",
        "impact": "औद्योगिक कचरे का प्रभावी प्रबंधन भूमि भरने की तनाव को कम करता है, पर्यावरणिक खतरे को कम करता है, और चक्रीय अर्थव्यवस्था का समर्थन करता है।"
      },
      "funFact": "औद्योगिक मेटल का पुनर्चक्रण करने से इन्हें रॉ मटेरियल से बनाने के लिए आवश्यक ऊर्जा का 75% बचा जा सकता है।"
    },
    "013": {
      "name": "मेटल कचरा",
      "wasteItems": {
        "Aluminum Cans": "एल्यूमिनियम कैन",
        "Tin Cans": "टिन कैन",
        "Steel Scraps": "स्टील स्क्रैप्स",
        "Copper Wire": "कॉपर वायर",
        "Metal Pipes": "मेटल पाइप्स",
        "Metal Tools": "मेटल टूल्स",
        "Metal Packaging": "मेटल पैकेजिंग",
        "Automotive Parts": "ऑटोमोटिव पार्ट्स",
        "Metal Furniture": "मेटल फर्नीचर",
        "Metal Appliances": "मेटल एप्लायंसेस",
        "Construction Materials": "निर्माण सामग्री",
        "Aerosol Cans": "एरोसोल कैन्स",
        "Electronic Metals": "इलेक्ट्रॉनिक मेटल्स",
        "Metal Caps": "मेटल कैप्स",
        "Metal Lids": "मेटल लिड्स"
      },
      "description": "मेटल कचरा विभिन्न फेंके गए मेटल आइटम्स और सामग्री को शामिल करता है। यह बहुत अधिक पुनर्चक्रणीय है और नई मेटल उत्पादों के रूप में पुनर्प्रसंस्कृत किया जा सकता है, जिससे प्राकृतिक अयस्क निकासी की आवश्यकता कम होती है।",
      "otherNames": {
        "Scrap Metal": "स्क्रैप मेटल",
        "Discarded Metal": "फेंके गए मेटल"
      },
      "guideLines": {
        "recommendedBinType": "मेटल पुनर्चक्रण बिन या स्क्रैप यार्ड",
        "handling": "प्रकार के आधार पर मेटल को छाँटें और यदि संभव हो तो कोई गैर-मेटल घटकों को हटा दें। चोट से बचने के लिए सावधानी से हैंडल करें।",
        "separation": "पुनर्चक्रण की कुशलता बढ़ाने के लिए धातुओं को धातुओं के प्रकार (जैसे, स्टील और आयरन) से अलग करें, जो की एल्यूमिनियम और कॉपर जैसे अल्प-धातुओं से अलग होते हैं।",
        "whatNotToDo": "मेटल कचरे को सामान्य कूड़े के साथ न फेंकें। अगर आपके स्थानीय पुनर्चक्रण सुविधा द्वारा निर्देशित नहीं किया गया है, तो विभिन्न प्रकार के मेटल को मिलाने से बचें।",
        "safetyPrecautions": "मेटल कचरे को हैंडल करते समय कट और चोट से बचाव के लिए दस्ताने और सुरक्षा जूते पहनें।"
      },
      "whyItIsImportant": {
        "benefits": "मेटल की पुनर्चक्रण से ऊर्जा बचत होती है, ग्रीनहाउस गैस उत्सर्जन कम होता है, और प्राकृतिक संसाधनों की संरक्षण होती है। मेटल को बार-बार पुनर्चक्रण किया जा सकता है बिना उनकी गुणवत्ता को कम किए।",
        "impact": "प्रभावी मेटल कचरे की पुनर्चक्रण से पर्यावरण पर प्रभाव कम होता है, नई खदानी की मांग कम होती है, और प्राकृतिक संसाधन प्रबंधन का समर्थन किया जाता है।"
      },
      "funFact": "एक एल्यूमिनियम कैन का पुनर्चक्रण करने से तीन घंटे तक टीवी चलाने के लिए पर्याप्त ऊर्जा बच सकती है।"
    },
    "014": {
      "name": "कागज कचरा",
      "wasteItems": {
        "Newspapers": "अख़बार",
        "Magazines": "मैगज़ीन्स",
        "Office Paper": "ऑफ़िस काग़ज़",
        "Notebooks": "नोटबुक्स",
        "Envelopes": "लिफ़ाफ़े",
        "Junk Mail": "जंक मेल",
        "Cardboard Boxes": "कार्डबोर्ड बॉक्सेस",
        "Paper Packaging": "काग़ज़ पैकेजिंग",
        "Paper Bags": "काग़ज़ थैले",
        "Phone Books": "फ़ोन बुक्स",
        "Catalogs": "कैटलॉग्स",
        "Shredded Paper": "कटा हुआ काग़ज़",
        "Paper Cups": "काग़ज़ कप",
        "Paper Plates": "काग़ज़ प्लेट्स",
        "Greeting Cards": "ग्रीटिंग कार्ड्स",
        "Wrapping Paper": "पैकिंग काग़ज़"
      },
      "description": "कागज कचरा विभिन्न प्रकार के फेंके गए काग़ज़ और काग़ज़ उत्पादों को शामिल करता है। काग़ज कचरे का पुनर्चक्रण करना वनस्पति कटाई को कम करने और प्राकृतिक संसाधनों की संरक्षण के लिए महत्वपूर्ण है।",
      "otherNames": {
        "Discarded Paper": "फेंके गए काग़ज़",
        "Paper Scraps": "काग़ज़ कटाई"
      },
      "guideLines": {
        "recommendedBinType": "काग़ज़ पुनर्चक्रण बिन",
        "handling": "प्रभावी पुनर्चक्रण के लिए काग़ज़ को प्लास्टिक लाइनर, स्टेपल्स, या टेप जैसे गैर-काग़ज़ घटकों से हटा दें। काग़ज़ को सूखा और साफ रखें।",
        "separation": "पुनर्चक्रण की कुशलता को बढ़ावा देने के लिए काग़ज़ को प्रकार (जैसे, कार्डबोर्ड, ऑफ़िस काग़ज़) और स्थिति (जैसे, साफ, मैला हुआ) के आधार पर अलग करें।",
        "whatNotToDo": "गंदा या तेल-युक्त काग़ज़ कचरे को साफ काग़ज़ के साथ मिलाने से बचें। पुनर्चक्रणीय काग़ज़ को सामान्य कूड़े में फेंकने से बचें।",
        "safetyPrecautions": "काग़ज़ कचरे को हैंडल करते समय कोई विशेष सुरक्षा उपाय आवश्यक नहीं होते।"
      },
      "whyItIsImportant": {
        "benefits": "काग़ज़ की पुनर्चक्रण से नए काग़ज़ उत्पादन की आवश्यकता कम होती है, पेड़ों की बचत होती है, और ऊर्जा और पानी की खपत कम होती है।",
        "impact": "प्रभावी काग़ज़ की पुनर्चक्रण से कूड़े के उपयोग को कम किया जाता है, हरित घास की उपयोगिता कम होती है, और वनस्पति कटाई की साक्षरता का समर्थन किया जाता है।"
      },
      "funFact": "एक टन काग़ज़ की पुनर्चक्रण से 17 पेड़ों और 7,000 गैलन के पानी की बचत हो सकती है।"
    },
    "015": {
      "name": "प्लास्टिक कचरा",
      "wasteItems": {
        "Plastic Bottles": "प्लास्टिक बोतलें",
        "Plastic Bags": "प्लास्टिक थैले",
        "Plastic Packaging": "प्लास्टिक पैकेजिंग",
        "Plastic Containers": "प्लास्टिक कंटेनर",
        "Plastic Utensils": "प्लास्टिक बर्तन",
        "Plastic Wraps": "प्लास्टिक लपेटें",
        "Plastic Toys": "प्लास्टिक खिलौने",
        "Polystyrene Foam": "पॉलिस्टायरीन फोम",
        "Plastic Cups": "प्लास्टिक कप",
        "Plastic Plates": "प्लास्टिक प्लेट्स",
        "Plastic Film": "प्लास्टिक फ़िल्म",
        "Water Bottles": "पानी की बोतलें",
        "Detergent Bottles": "डिटर्जेंट बोतलें",
        "Shampoo Bottles": "शैम्पू बोतलें",
        "Plastic Caps": "प्लास्टिक टोपी",
        "Plastic Lids": "प्लास्टिक ढकने",
        "Plastic Furniture": "प्लास्टिक फर्नीचर",
        "Plastic Hangers": "प्लास्टिक हैंगर्स"
      },
      "description": "प्लास्टिक कचरा विभिन्न प्रकार के फेंके गए प्लास्टिक आइटमों से मिलता है। इसके दीर्घ अवशोषण समय को देखते हुए, प्लास्टिक कचरे की पुनर्चक्रण और सही विसर्जन पर्यावरण पर प्रभाव को कम करने के लिए महत्वपूर्ण है।",
      "otherNames": {
        "Discarded Plastics": "फेंके गए प्लास्टिक",
        "Scrap Plastics": "स्क्रैप प्लास्टिक"
      },
      "guideLines": {
        "recommendedBinType": "प्लास्टिक पुनर्चक्रण बिन या सुविधा",
        "handling": "पुनर्चक्रण से पहले प्लास्टिक को साफ और सूखा करें। लेबल या टोपी जैसे गैर-प्लास्टिक घटकों को हटा दें।",
        "separation": "अलग-अलग प्रकार के प्लास्टिक को प्रकार और श्रेणी के अनुसार अलग करें, क्योंकि विभिन्न प्रकार के प्लास्टिक का पुनर्चक्रण विभिन्न प्रक्रियाओं को ध्यान में रखता है।",
        "whatNotToDo": "प्लास्टिक कचरे को अन्य पुनर्चक्रण के साथ मिलाने या सामान्य कूड़े में न फेंकें। सामान्य कूड़े की डिब्बों में बड़े प्लास्टिक आइटम न डालें।",
        "safetyPrecautions": "प्लास्टिक कचरे को हैंडल करते समय कोई विशेष सुरक्षा उपाय आवश्यक नहीं हैं।"
      },
      "whyItIsImportant": {
        "benefits": "प्लास्टिक की पुनर्चक्रण से नए प्लास्टिक उत्पादन की आवश्यकता कम होती है, संसाधनों की संरक्षण होती है, और प्रदूषण कम होता है। यह भी मदद करता है की प्लास्टिक से भरे जमीन और समुंदर में प्लास्टिक की मात्रा को कम किया जाए।",
        "impact": "प्लास्टिक की पुनर्चक्रण का प्रभावशील होना पर्यावरण संरक्षण में योगदान करता है, ग्रीनहाउस गैस उत्सर्जन को कम करता है, और कचरे के प्रबंधन की कुशलता का समर्थन करता है।"
      },
      "funFact": "प्लास्टिक के एक टन की पुनर्चक्रण से लैंडफ़िल स्पेस की बचत तकरीबन 7.4 क्यूबिक यार्ड तक हो सकती है।"
    },
    "016": {
      "name": "रबर कचरा",
      "wasteItems": {
        "Used Tires": "पुराने टायर",
        "Rubber Bands": "रबर बैंड",
        "Rubber Gloves": "रबर दस्ताने",
        "Rubber Hoses": "रबर होज",
        "Rubber Footwear": "रबर फुटवियर",
        "Rubber Mats": "रबर चटाई",
        "Conveyor Belts": "कन्वेयर बेल्ट",
        "Rubber Gaskets": "रबर गैस्केट",
        "Rubber Seals": "रबर सील",
        "Rubber Sheets": "रबर शीट्स",
        "Rubber Toys": "रबर खिलौने",
        "Automotive Rubber": "ऑटोमोटिव रबर",
        "Rubber Tubing": "रबर ट्यूबिंग",
        "Elastomeric Materials": "इलास्टोमेरिक सामग्री",
        "Synthetic Rubber": "सिंथेटिक रबर"
      },
      "description": "रबर कचरा विभिन्न फेंके गए रबर उत्पादों से मिलता है। रबर की पुनर्चक्रण संसाधन संरक्षण और पर्यावरण पर प्रभाव को कम करने के लिए महत्वपूर्ण है, क्योंकि रबर भूमिगत भंडारण स्थलों में विघटन करने में लम्बा समय लगा सकता है।",
      "otherNames": {
        "Scrap Rubber": "कचरे का रबर",
        "Waste Rubber": "कचरा रबर"
      },
      "guideLines": {
        "recommendedBinType": "विशेषित रबर पुनर्चक्रण सुविधा या संग्रहण स्थल",
        "handling": "रबर कचरा को सावधानी से हैंडल करें, खासकर बड़े या भारी आइटमों के साथ। पर्यावरण प्रदूषण को रोकने के लिए सही भंडारण सुनिश्चित करें।",
        "separation": "प्रभावी पुनर्चक्रण के लिए विभिन्न प्रकार के रबर कचरा को अलग करें। यदि संभव हो, कोई गैर-रबर घटक हटा दें।",
        "whatNotToDo": "रबर कचरा को सामान्य कूड़े में न डालें। रबर कचरा जलाने से बचें, क्योंकि इससे हानिकारक जहरीले पदार्थ मुक्त हो सकते हैं।",
        "safetyPrecautions": "रबर कचरा हैंडल करते समय संरक्षण के लिए दस्ताने और सुरक्षात्मक कपड़ा पहनें, ताकती चुबन से बचने के लिए।"
      },
      "whyItIsImportant": {
        "benefits": "रबर की पुनर्चक्रण से कूड़े में कमी होती है और प्रदूषण कम होता है। इसे विभिन्न उत्पादों में पुनः उपयोग के लिए पुनर्चक्रित किया जा सकता है, जैसे कि रबर मल्च, चटाई, और डामर निम्बाधन में।",
        "impact": "रबर कचरे का प्रभावशील प्रबंधन पर्यावरण संरक्षण का समर्थन करता है और रबर उत्पादन में प्रयुक्त अपनोयनीय संसाधनों को संरक्षित करने में मदद करता है।"
      },
      "funFact": "टायर से पुनर्चकृत रबर का उपयोग कृत्रिम घास, खिलौने की सतह, और कुछ औद्योगिक प्रक्रियाओं में ईंधन स्रोत के रूप में किया जा सकता है।"
    },
    "017": {
      "name": "वस्त्र अपशिष्ट",
      "wasteItems": {
        "Clothing": "कपड़े",
        "Bed Linens": "बिस्तर चादरें",
        "Towels": "टौल्स",
        "Curtains": "पर्दे",
        "Fabric Scraps": "कपड़े की कचरा",
        "Carpeting": "कारपेटिंग",
        "Upholstery": "अपहोल्स्ट्री",
        "Footwear": "फ़ुटवियर",
        "Handbags": "हैंडबैग्स",
        "Belts": "बेल्ट्स",
        "Hats": "टोपी",
        "Socks": "मोजे",
        "Non-reusable Textiles": "अपना उपयोग न करने योग्य वस्त्र",
        "Stuffed Toys": "भरवां खिलौने",
        "Ropes": "रस्सियां",
        "Thread": "सूत",
        "Yarn": "धागा"
      },
      "description": "वस्त्र अपशिष्ट का अर्थ है की छोड़ी गई कपड़ा और परिधान सामग्री। यह पर्यावरण के कचरे के महत्वपूर्ण हिस्से में आता है। वस्त्र अपशिष्ट की प्रभाव को कम करने के लिए उनका पुनर्चक्रण और पुनः उपयोग करना महत्वपूर्ण है।",
      "otherNames": {
        "Discarded Fabric": "छोड़ी गई कपड़ा",
        "Scrap Textiles": "कचरे का वस्त्र"
      },
      "guideLines": {
        "recommendedBinType": "वस्त्र पुनर्चक्रण डिब्बा या दान केंद्र",
        "handling": "पुनर्चक्रण से पहले वस्त्रों को साफ और सूखा करें। क्षतिग्रस्त या पुराने वस्त्रों को नए उत्पादों में पुनर्चक्रण किया जा सकता है।",
        "separation": "पुनर्चक्रण या पुनः उपयोग के लिए वस्त्रों को प्रकार (जैसे कॉटन, पॉलिएस्टर) और स्थिति (जैसे पहनने योग्य, गैर-पहनने योग्य) के हिसाब से अलग करें।",
        "whatNotToDo": "सामान्य कचरे के साथ पहने जाने वाले वस्त्र को न फेंकें। अच्छी तरह से गंदे या प्रदूषित वस्त्रों का सही विचार न करने दें।",
        "safetyPrecautions": "आमतौर पर वस्त्र अपशिष्ट को हैंडल करने के लिए कोई खास सुरक्षा कदम आवश्यक नहीं है।"
      },
      "whyItIsImportant": {
        "benefits": "वस्त्रों का पुनर्चक्रण संसाधन संरक्षण, कचरे की कमी, और नए कचरे के स्रोत की मांग कम करता है। पुनर्चक्रित वस्त्रों को विभिन्न उपयोगों में नई जीवन मिल सकता है।",
        "impact": "प्रभावी वस्त्र अपशिष्ट प्रबंधन सतत फैशन को समर्थन देता है, पर्यावरण प्रदूषण को कम करता है, और वस्त्र उद्योग में वृत्तचक्री अर्थव्यवस्था को प्रोत्साहित करता है।"
      },
      "funFact": "केवल एक टन वस्त्रों का पुनर्चक्रण या पुनर्योजना लगभग 7 टन CO2 के उत्सर्जन को रोक सकता है।"
    },
    "018": {
      "name": "लकड़ी का अपशिष्ट",
      "wasteItems": {
        "Lumber Scraps": "लकड़ी के टुकड़े",
        "Pallets": "पैलेट्स",
        "Timber Offcuts": "टिम्बर ऑफकट्स",
        "Furniture Pieces": "फर्नीचर पीसेस",
        "Branches": "डालियाँ",
        "Twigs": "छोटी डालियाँ",
        "Sawdust": "आरा",
        "Plywood": "प्लाईवुड",
        "Particle Board": "पार्टिकल बोर्ड",
        "Wooden Crates": "लकड़ी के डिब्बे",
        "Wooden Tools": "लकड़ी के उपकरण",
        "Construction Debris": "निर्माण अपशिष्ट",
        "Floorboards": "फ़्लोरबोर्ड्स",
        "Window Frames": "खिड़की की फ़्रेम",
        "Door Frames": "दरवाज़े की फ़्रेम",
        "Tree Stumps": "वृक्ष की गोंद",
        "Wooden Fencing": "लकड़ी का बाड़ा",
        "Decking Material": "डेकिंग सामग्री",
        "Firewood Scraps": "उस्का टुकड़े"
      },
      "description": "लकड़ी का अपशिष्ट विभिन्न बर्बाद हुए लकड़ी के उत्पादों और सामग्रियों को शामिल करता है। यह महत्वपूर्ण है कि लकड़ी के अपशिष्ट को पुनर्चक्रण किया जाए और पेड़कट कमी किया जाए और सावदानीपूर्ण तरीके से व्यवस्थित किया जाए।",
      "otherNames": {
        "Scrap Wood": "स्क्रैप लकड़ी",
        "Used Wood": "उपयुक्त लकड़ी"
      },
      "guideLines": {
        "recommendedBinType": "लकड़ी का पुनर्चक्रण सुविधा या विशेष इकट्ठा स्थल",
        "handling": "लकड़ी के अपशिष्ट को ध्यानपूर्वक संबोधित करें ताकि ख़रोंच और चोट से बचा जा सके। किसी भी गैर-लकड़ी घटकों जैसे की खूणे या स्क्रू को हटाएं।",
        "separation": "विभिन्न प्रकार के लकड़ी को प्रवृत्त लकड़ी से अलग करें क्योंकि उन्हें पुनर्चक्रण प्रक्रिया में विभिन्न तरीके से उपयोग किया जाता है। प्रभावी पुनर्चक्रण के लिए प्रकार और आकार के आधार पर सॉर्ट करें।",
        "whatNotToDo": "लकड़ी के अपशिष्ट को सामान्य कूड़े के साथ न डालें, खासकर यदि इसे रासायनिक द्रवियों के साथ उपयोग किया गया है। जहरीले धुएं के निर्गमन के कारण यातनादायक हो सकता है, इसलिए इसे न जलाएं।",
        "safetyPrecautions": "लकड़ी के अपशिष्ट को संबोधित करते समय छालों और तेज किनारों से होने वाली चोट से बचाव के लिए हमेशा दस्ताने और सुरक्षा चश्मा पहनें।"
      },
      "whyItIsImportant": {
        "benefits": "लकड़ी के अपशिष्ट का पुनर्चक्रण कूड़े के उपयोग को कम करता है, प्राकृतिक संसाधनों को संरक्षित करता है, और वनस्पति उद्यान अभियांत्रिकी की स्थिर प्रौद्योगिकी का समर्थन करता है।",
        "impact": "प्रभावी लकड़ी के अपशिष्ट प्रबंधन से पर्यावरण प्रदूषण को कम किया जाता है और निर्माण और उत्पादन में पुन: प्रयोग के लिए मूल्यवान संसाधन प्रदान करता है।"
      },
      "funFact": "केवल एक टन लकड़ी के अपशिष्ट का पुनर्चक्रण केवल 1,000 गैलन गैसोलीन के ऊर्जा मूल्य को बचा सकता है।"
    },
    "019": {
      "name": "खतरनाक अपशिष्ट",
      "wasteItems": {
        "Toxic Chemicals": "जैवरूक्षा रासायनिक पदार्थ",
        "Solvents": "घोलने वाले पदार्थ",
        "Pesticides": "कीटनाशक",
        "Herbicides": "हर्बिसाइड्स",
        "Medical Sharps": "चिकित्सा शार्प्स",
        "Contaminated Materials": "प्रदूषित सामग्री",
        "Radioactive Substances": "रेडियोएक्टिव पदार्थ",
        "Contaminated Sanitary Products": "प्रदूषित स्वच्छता उत्पाद",
        "Sewage Treatment Waste": "सीवेज उपचार अपशिष्ट",
        "Automotive Fluids": "ऑटोमोटिव तरल",
        "Antifreeze": "एंटीफ्रीज",
        "Brake Fluid": "ब्रेक तरल",
        "Lead-based Paints": "सीसा-आधारित पेंट",
        "Electronic Hazardous Components": "इलेक्ट्रॉनिक खतरनाक घटक",
        "Industrial Residues": "औद्योगिक अवशेष",
        "Used Oil": "उपयुक्त तेल",
        "Oil-Contaminated Materials": "तेल-प्रदूषित सामग्री",
        "Toxic Plastic Additives": "जैवरूक्षा प्लास्टिक योजक"
      },
      "description": "खतरनाक अपशिष्ट में विभिन्न पदार्थ शामिल हैं जो स्वास्थ्य और पर्यावरण के लिए महत्वपूर्ण खतरों का सामना करते हैं। इन खतरों को कम करने के लिए सही संबोधन, संग्रहण, और निर्मूलन महत्वपूर्ण हैं।",
      "otherNames": {
        "Dangerous Waste": "खतरनाक अपशिष्ट",
        "Toxic Waste": "जैवरूक्षा अपशिष्ट"
      },
      "guideLines": {
        "recommendedBinType": "विशेष खतरनाक अपशिष्ट संग्रहण सुविधाएँ",
        "handling": "सुरक्षा उपकरण का उपयोग करके बहुत सावधानी से संबोधित करें। संग्रहण और निर्मूलन के लिए स्थानीय और संघ के विधियों का पालन करें।",
        "separation": "खतरनाक अपशिष्ट के विभिन्न प्रकारों को अलग करें क्योंकि वे अद्वितीय संबोधन और निर्मूलन विधियों की आवश्यकता है।",
        "whatNotToDo": "खतरनाक अपशिष्ट को सामान्य कूड़े में या सीवर में न फेंकें। किसी अनधिकृत ढेर को बचाएँ।",
        "safetyPrecautions": "खतरनाक सामग्री को संबोधित करते समय हमेशा सुरक्षा उपकरण पहनें, जैसे कि दस्ताने, गॉगल्स, और मास्क, और सुनिश्चित करें कि खतरनाक सामग्री से सीधा संपर्क न हो।"
      },
      "whyItIsImportant": {
        "benefits": "खतरनाक अपशिष्ट का उचित प्रबंधन पर्यावरण प्रदूषण को रोकता है, सार्वजनिक स्वास्थ्य को सुरक्षित करता है, और कानूनी मानकों का पालन करता है।",
        "impact": "खतरनाक सामग्री के सावधानीपूर्ण निर्मूलन से भूमि और जल प्रदूषण के खतरे को कम किया जाता है और एक सुरक्षित, स्वच्छ पर्यावरण का समर्थन किया जाता है।"
      },
      "funFact": "एक क्वार्ट मोटर ऑयल का उचित निर्मूलन करने से तकरीबन दो मिलियन गैलन पीने के पानी को प्रदूषित होने से बचा जा सकता है।"
    },
    "020": {
      "name": "रासायनिक अपशिष्ट",
      "wasteItems": {
        "Industrial Chemicals": "औद्योगिक रासायनिक पदार्थ",
        "Laboratory Chemicals": "प्रयोगशाला रासायनिक पदार्थ",
        "Cleaning Agents": "सफाई एजेंट्स",
        "Pesticides": "कीटनाशक",
        "Herbicides": "हर्बिसाइड्स",
        "Paints": "पेंट्स",
        "Solvents": "घोलने वाले पदार्थ",
        "Automotive Fluids": "ऑटोमोटिव तरल",
        "Batteries": "बैटरीज",
        "Aerosol Cans": "एरोसोल कैन्स",
        "Mercury Devices": "मर्क्यूरी डिवाइसेस",
        "Pharmaceuticals": "फार्मास्यूटिकल्स",
        "Photographic Chemicals": "फोटोग्राफिक रासायनिक पदार्थ",
        "Pool Chemicals": "पूल रासायनिक पदार्थ",
        "Flammable Liquids": "आसवप्नी तरल",
        "Toxic Metals": "जहरीले धातु",
        "Acids": "अम्ल",
        "Bases": "आधार",
        "Reactive Materials": "प्रतिक्रियाशील सामग्री"
      },
      "description": "रासायनिक अपशिष्ट में विभिन्न खतरनाक और गैर-जैविक रासायनिक पदार्थ शामिल हैं जो स्वास्थ्य और पर्यावरण को महत्वपूर्ण खतरों का सामना करना पड़ सकते हैं। इन खतरों को कम करने के लिए सही संबोधन, संग्रहण, और निर्मूलन महत्वपूर्ण हैं।",
      "otherNames": {
        "Hazardous Chemicals": "खतरनाक रासायनिक पदार्थ",
        "Toxic Chemicals": "जैवरूक्षा रासायनिक पदार्थ"
      },
      "guideLines": {
        "recommendedBinType": "विशेष रासायनिक अपशिष्ट संग्रहण सुविधाएँ",
        "handling": "सुरक्षा उपकरण का उपयोग करके बहुत सावधानी से संबोधित करें। संग्रहण, परिवहन, और निर्मूलन के लिए सभी विधियों का पालन करें।",
        "separation": "मिश्रणीय रासायनिकों को अलग करें और खतरा श्रेणी के आधार पर वर्गीकृत करें (जैसे, आसवप्नी, क्षारीय, जहरीले)।",
        "whatNotToDo": "रासायनिक अपशिष्ट को नियमित कूड़े में, नालों में, या प्राकृतिक जल संदर्भों में नहीं निर्मूलित करें। विभिन्न रासायनिकों को मिलाने से बचें जो खतरनाक रिएक्शन कर सकते हैं।",
        "safetyPrecautions": "संबोधन करते समय हमेशा सुरक्षा उपकरण पहनें, जैसे कि दस्ताने, गॉगल्स, और उपयुक्त श्वासन रक्षा। उद्घाटनीय या धुआं उत्पन्न करने वाले रासायनिकों को संबोधन करते समय उचित हवादारन का सुनिश्चित करें।"
      },
      "whyItIsImportant": {
        "benefits": "रासायनिक अपशिष्ट का उचित निर्मूलन पर्यावरण प्रदूषण को रोकता है, संसाधन संरक्षण करता है, और स्वास्थ्य संबंधित खतरों को कम करता है। सही ढंग से पुनर्चक्रण किया जा सकता है जिससे नए उत्पादों में शुद्ध रूप से रूपांतरित किया जा सकता है।",
        "impact": "रासायनिक अपशिष्ट का उचित प्रबंधन भूमि और जल संदर्भों के प्रदूषण के जोखिम को कम करके एक सुरक्षित पारिस्थितिकी प्रणाली के लिए सहयोग करता है।"
      },
      "funFact": "एक गैलन मोटर ऑयल का उचित पुनर्चक्रण केवल एक साल के लिए औसत घर को चलाने के लिए पर्याप्त ऊर्जा पैदा कर सकता है।"
    },
    "021": {
      "name": "चिकित्सा अपशिष्ट",
      "wasteItems": {
        "Used Bandages": "उपयुक्त पट्टियाँ",
        "Gauze": "गॉज",
        "Expired Medicines": "समय सीमा से बाहर दवाएँ",
        "Medical Gloves": "मेडिकल दस्ताने",
        "Sharps": "शार्प्स",
        "Test Strips": "टेस्ट स्ट्रिप्स",
        "Surgical Instruments": "सर्जिकल उपकरण",
        "Disposable Garments": "डिस्पोजेबल कपड़े",
        "Pathological Waste": "पैथोलॉजिकल अपशिष्ट",
        "Infectious Agents": "संक्रामक एजेंट्स",
        "Discarded Vaccines": "निर्मूलित टीके",
        "Dialysis Waste": "डायलिसिस अपशिष्ट",
        "Chemotherapy Agents": "कीमोथेरेपी एजेंट्स",
        "Imaging Chemicals": "इमेजिंग रसायन",
        "Radioactive Waste": "किरणों की अपशिष्ट",
        "Biological Specimens": "जैविक नमूने"
      },
      "description": "चिकित्सा अपशिष्ट में विभिन्न आइटम्स शामिल हैं जो स्वास्थ्य सुविधाओं में प्रयुक्त होते हैं और संक्रामक या खतरनाक हो सकते हैं। बीमारियों के प्रसारण को रोकने और जन स्वास्थ्य की सुरक्षा के लिए सही निर्मूलन महत्वपूर्ण है।",
      "otherNames": {
        "Clinical Waste": "क्लिनिकल अपशिष्ट",
        "Healthcare Waste": "स्वास्थ्य सेवा अपशिष्ट"
      },
      "guideLines": {
        "recommendedBinType": "विशेष चिकित्सा अपशिष्ट निर्मूलन कंटेनर",
        "handling": "बहुत सावधानी से संबोधित करें और उपयुक्त सुरक्षा उपकरण का उपयोग करें। चिकित्सा अपशिष्ट को उत्पन्न होने के समय अलग करना चाहिए।",
        "separation": "शार्प्स, फार्मास्यूटिकल, पैथोलॉजिकल, और रासायनिक अपशिष्ट को अलग-अलग निर्मूलन विधियों की आवश्यकता होती है।",
        "whatNotToDo": "चिकित्सा अपशिष्ट को नियमित कूड़े में नहीं फेंकें और सामान्य अपशिष्ट के साथ मिलाने से बचें। उचित सुरक्षा उपकरण के बिना संबोधित करने से बचें।",
        "safetyPrecautions": "चिकित्सा अपशिष्ट को संबोधित करते समय हमेशा हैंड ग्लोव्स, मास्क, और संभावित चेहरे की ढाल या गाउन का उपयोग करें ताकि संपर्क का खतरा कम हो।"
      },
      "whyItIsImportant": {
        "benefits": "चिकित्सा अपशिष्ट का उचित निर्मूलन संक्रामक रोग प्रसारण के जोखिम को कम करता है, स्वास्थ्य सेवा कर्मचारियों और जन स्वास्थ्य की सुरक्षा करता है, और स्वास्थ्य विधियों का पालन करता है।",
        "impact": "चिकित्सा अपशिष्ट का प्रभावी प्रबंधन सुरक्षित और स्वस्थ पर्यावरण बनाए रखने के लिए महत्वपूर्ण है, खासकर स्वास्थ्य सेवा सेटिंग में।"
      },
      "funFact": "एक सामान्य अस्पताल प्रति बिस्तर प्रति दिन लगभग 33 पौंड चिकित्सा अपशिष्ट उत्पन्न करता है, जिससे स्वास्थ्य सेवा संगठनों में कचरे के प्रबंधन के महत्व को प्रमोट किया जाता है।"
    },

    "022": {
      "name": "तेल की अपशिष्ट",
      "wasteItems": {
        "Used Motor Oil": "उपयुक्त मोटर तेल",
        "Cooking Oil": "खाना बनाने का तेल",
        "Lubricating Oil": "लुब्रिकेटिंग तेल",
        "Hydraulic Oil": "हाइड्रोलिक तेल",
        "Transmission Fluid": "ट्रांसमिशन तरल",
        "Machine Oil": "मशीन तेल",
        "Grease": "ग्रीस",
        "Oil Filters": "तेल फिल्टर",
        "Oil-Soaked Rags": "तेल-सिर रैग्स",
        "Fuel Oils": "ईंधन तेल",
        "Vegetable Oils": "वनस्पति तेल",
        "Petroleum Products": "पेट्रोलियम उत्पाद",
        "Oil Containers": "तेल कंटेनर",
        "Oil-Water Mixtures": "तेल-पानी मिश्रण",
        "Synthetic Oils": "सिंथेटिक तेल",
        "Oil Sludge": "तेल स्लज"
      },
      "description": "तेल की अपशिष्ट में विभिन्न प्रकार के उपयुक्त और प्रदूषित तेल शामिल है, जिन्हें पर्यावरण प्रदूषण और स्वास्थ्य जोखिमों को रोकने के लिए विशेष रूप से हैंडल करने की आवश्यकता होती है।",
      "otherNames": {
        "Used Oil": "उपयुक्त तेल",
        "Waste Oil": "अपशिष्ट तेल"
      },
      "guideLines": {
        "recommendedBinType": "निर्धारित तेल पुनः प्रयोग सुविधा या संग्रहण स्थल",
        "handling": "तेल की अपशिष्ट को लीक-प्रूफ कंटेनर में संग्रहित करें। सीधे संपर्क और धूम्र के सांस न लें।",
        "separation": "विभिन्न प्रकार के तेल और तेल संबंधित अपशिष्ट को उचित पुनः प्रयोग और निर्मूलन के लिए अलग करें।",
        "whatNotToDo": "तेल की अपशिष्ट को नियमित कूड़े में, नाली में या जल स्रोतों में न निर्मूलन करें। अन्य जोखिमपूर्ण सामग्री के साथ तेल की अपशिष्ट को मिलाने से बचें।",
        "safetyPrecautions": "तेल की अपशिष्ट को हैंडल करते समय हैंड ग्लोव्स और आँख सुरक्षा उपाय उपयोग करें। संग्रहण क्षेत्रों में उचित हवादारन सुनिश्चित करें।"
      },
      "whyItIsImportant": {
        "benefits": "तेल की अपशिष्ट का पुनः प्रयोग प्राकृतिक संसाधनों को संरक्षित करता है, प्रदूषण को रोकता है, और पर्यावरण संरक्षण को समर्थन करता है। यथासम्भाव तरीके से पुनः प्रयोग किया जा सकता है।",
        "impact": "तेल की अपशिष्ट का प्रभावी प्रबंधन मिट्टी और पानी के प्रदूषण के खतरे को कम करता है और एक स्वच्छ और सुरक्षित पर्यावरण बनाए रखने में मदद करता है।"
      },
      "funFact": "एक गैलन उपयुक्त मोटर तेल एक मिलियन गैलन ताजा पानी को प्रदूषित कर सकता है।"
    },
    "023": {
      "name": "रेडियोएक्टिव अपशिष्ट",
      "wasteItems": {
        "Spent Nuclear Fuel": "खप्पा पारमाणव ईंधन",
        "Radioactive Medical Waste": "रेडियोएक्टिव मेडिकल अपशिष्ट",
        "Contaminated Lab Equipment": "प्रदूषित प्रयोगशाला उपकरण",
        "Radioactive Glass": "रेडियोएक्टिव कांच",
        "Contaminated Metals": "प्रदूषित धातुएँ",
        "Americium Smoke Detectors": "अमेरिसियम धूम्र जांचक",
        "Uranium Residues": "यूरेनियम अवशेष",
        "Irradiated Tools": "प्रक्षेपित उपकरण",
        "Contaminated Clothing": "प्रदूषित कपड़े",
        "Radioactive Sources": "रेडियोएक्टिव स्रोत",
        "Luminous Dials": "प्रकाशमान घड़ियाल",
        "Thorium Lantern Mantles": "थोरियम दीपक लकड़ी",
        "Radioactive Ores": "रेडियोएक्टिव खनिज"
      },
      "description": "रेडियोएक्टिव अपशिष्ट में रेडियोएक्टिव पदार्थों वाले सामग्री और वस्त्रएक्कुषी शामिल है। इसकी खतरनाक प्रकृति उचित है, औचित्य की कड़ी निगरानी, भंडारण और निर्मूलन प्रोटोकॉल की आवश्यकता है।",
      "otherNames": {
        "Nuclear Waste": "परमाणव अपशिष्ट",
        "Radioactive Material": "रेडियोएक्टिव सामग्री"
      },
      "guideLines": {
        "recommendedBinType": "विशेष रेडियोएक्टिव अपशिष्ट सुविधाएँ",
        "handling": "कठिन सुरक्षा प्रोटोकॉल आवश्यक है। प्रशिक्षित पेशेवरों द्वारा हैंडलिंग की आवश्यकता है।",
        "separation": "उचित निर्मूलन के लिए रेडियोएक्टिवता प्रकार और स्तर के आधार पर अलग करें।",
        "whatNotToDo": "नियमित कूड़े में निर्मूलन न करें। सुरक्षा के बिना सीधे संपर्क करने से बचें।",
        "safetyPrecautions": "रेडियोएक्टिव सुरक्षा सामग्री और विकिरण डिटेक्टर अनिवार्य हैं।"
      },
      "whyItIsImportant": {
        "benefits": "हानिकारक विकिरण से बचाव करता है, पर्यावरण प्रदूषण को रोकता है।",
        "impact": "सार्वजनिक स्वास्थ्य और सुरक्षा के लिए आवश्यक है, दीर्घकालिक पर्यावरण क्षति को रोकता है।"
      },
      "funFact": "कुछ रेडियोएक्टिव अपशिष्ट हजारों वर्षों तक खतरनाक रह सकते हैं।"
    },
    "024": {
      "name": "स्वच्छता अपशिष्ट",
      "wasteItems": {
        "Used Diapers": "उपयुक्त डायपर्स",
        "Sanitary Napkins": "सैनिटरी नैपकिन्स",
        "Tampons": "टैम्पन्स",
        "Wet Wipes": "गीला वाइप्स",
        "Incontinence Pads": "असंयमता पैड्स",
        "Disposable Toilet Seat Covers": "डिस्पोजेबल शौचालय सीट कवर्स",
        "Cotton Swabs": "कॉटन स्वॉब्स",
        "Facial Tissues": "फेशियल टिश्यू",
        "Bandages": "बैंडेज",
        "Disposable Razors": "डिस्पोजेबल रेजर्स",
        "Dental Floss": "डेंटल फ्लॉस"
      },
      "description": "स्वच्छता अपशिष्ट में विभिन्न व्यक्तिगत स्वच्छता उत्पाद शामिल हैं जो प्रयुक्त और फेंके जाते हैं। स्वास्थ्य संबंधित खतरों के कारण, विशेषकर चिकित्सा या देखभाल संगठनों में, योग्य निर्मूलन से यातना पूर्वक रोकने के लिए आवश्यक है।",
      "otherNames": {
        "Hygiene Waste": "स्वच्छता कचरा",
        "Personal Care Waste": "व्यक्तिगत देखभाल कचरा"
      },
      "guideLines": {
        "recommendedBinType": "विशेष स्वच्छता अपशिष्ट निर्मूलन इकाइयों की सिफारिश की जाती है",
        "handling": "सावधानी से हैंडल करें, आवश्यकता होने पर दस्तानों के साथ, सीधे संपर्क और प्रदूषण से बचाव के लिए।",
        "separation": "विशेष निर्मूलन के लिए स्वच्छता अपशिष्ट को सामान्य कचरे से अलग करें।",
        "whatNotToDo": "कृपया स्वच्छता अपशिष्ट को शौचालय में न डालें। उचित संग्रहण के बिना सामान्य कचरे के रूप में निर्मूलन से बचें।",
        "safetyPrecautions": "स्वच्छता अपशिष्ट को हैंडल करते समय दस्ताने पहनें। निर्मूलन के बाद सही स्वच्छता अप्रयासों का पालन करें।"
      },
      "whyItIsImportant": {
        "benefits": "उचित निर्मूलन से संक्रमण के प्रसारण को रोका जा सकता है और सार्वजनिक और निजी स्थानों में स्वच्छता बनाए रखने में मदद मिलती है।",
        "impact": "स्वच्छता अपशिष्ट के प्रभावी प्रबंधन का जनस्वास्थ्य के लिए खासतर संविकसित या संविकसित क्षेत्रों में प्रयोजनपूर्ण होता है।"
      },
      "funFact": "औसतन हर व्यक्ति वर्ष में लगभग 30 पाउंड स्वच्छता अपशिष्ट उत्पन्न करता है।"
    },
    "025": {
      "name": "सीवेज अपशिष्ट",
      "wasteItems": {
        "Human Excreta": "मानव मल",
        "Used Water": "उपयुक्त पानी",
        "Domestic Wastewater": "घरेलू अपशिष्ट जल",
        "Industrial Effluent": "औद्योगिक प्रदूषण",
        "Agricultural Runoff": "कृषि अपशिष्ट पानी",
        "Storm water Discharge": "तूफानी जल निकास",
        "Septic Tank Sludge": "सेप्टिक टैंक की गंदगी",
        "Grease Trap Waste": "ग्रीस ट्रैप अपशिष्ट",
        "Gray Water": "ग्रे जल",
        "Black Water": "काले जल",
        "Sewage Sludge": "सीवेज अपशिष्ट",
        "Soapy Water": "सोपी पानी",
        "Cooking Water Discharge": "खाना पकाने का पानी निकास",
        "Bathroom Water": "बाथरूम का पानी",
        "Laundry Wastewater": "कपड़े धोने का पानी",
        "Sink Drainage": "सिंक का पानी निकास",
        "Toilet Flushing Waste": "शौचालय झाड़ने का कचरा",
        "Shower Drain Water": "शावर का पानी निकास",
        "Sump Pump Discharge": "संप पंप डिस्चार्ज",
        "Urban Runoff": "शहरी निकास"
      },
      "description": "सीवेज अपशिष्ट वह जल और सामग्री को शामिल करता है जो घरों, औद्योगिक संगठनों, और कृषि भूमियों से निकाला जाता है। पर्यावरण संरक्षण और जल प्रदूषण को रोकने के लिए सही उपचार और निर्मूलन महत्वपूर्ण हैं।",
      "otherNames": {
        "Wastewater": "अपशिष्ट जल",
        "Sewerage": "सीवरेज"
      },
      "guideLines": {
        "recommendedBinType": "विशेष सीवेज उपचार सुविधाओं के लिए सिफारिश किया जाता है",
        "handling": "सीवेज अपशिष्ट को हैंडल करते समय सीधे संपर्क से बचें और सीवेज अपशिष्ट को हैंडल करने के लिए सुरक्षा नियमों का पालन करें।",
        "separation": "पीने योग्य पानी स्रोतों से अलग रखने और जल प्रदूषण निर्मूलन प्रक्रियाओं का पालन करने के लिए सुनिश्चित हों।",
        "whatNotToDo": "कृपया सीवेज अपशिष्ट को अप्रशिक्षित सीवरेज को प्राकृतिक जल स्रोतों या पर्यावरण में छोड़ने से बचें।",
        "safetyPrecautions": "सुरक्षा उपकरण, जैसे कि दस्ताने और मास्क पहनें, और सीवेज अपशिष्ट को हैंडल करने के बाद अच्छी स्वच्छता अपनाएं।"
      },
      "whyItIsImportant": {
        "benefits": "सही सीवेज अपशिष्ट प्रबंधन से बीमारी के प्रसारण को रोका जा सकता है, जल स्रोतों की सुरक्षा होती है, और जनस्वास्थ्य का समर्थन किया जाता है।",
        "impact": "पर्यावरण संरक्षण और सांवाच्छिक शहरी विकास के लिए प्रभावी सीवेज अपशिष्ट प्रबंधन अत्यंत महत्वपूर्ण है।"
      },
      "funFact": "उन्नत सीवेज अपशिष्ट संयंत्र काच्य को ऊर्जा और पुन: प्रयोज्य जल में बदल सकते हैं, जिससे काचे से संसाधन पुन: प्राप्ति की संभावना दिखाई देती है।"
    },
    "026": {
      "name": "लैंडफिल अपशिष्ट",
      "wasteItems": {
        "Non-Recyclable Plastic": "अपुनर्चनीय प्लास्टिक",
        "Contaminated Paper": "प्रदूषित कागज",
        "Broken Glass": "टूटी हुई कांच",
        "Non-Recyclable Packaging": "अपुनर्चनीय पैकेजिंग",
        "Worn Textiles": "पुराने कपड़े",
        "Damaged Furniture": "टूटा हुआ फर्नीचर",
        "Ceramic Items": "सिरेमिक आइटम्स",
        "Construction Debris": "निर्माण अपशिष्ट",
        "Non-Recyclable Electronics": "अपुनर्चनीय इलेक्ट्रॉनिक्स",
        "Household Trash": "घरेलू कचरा",
        "Ineligible Food Waste": "अनुपयुक्त खाद्य अपशिष्ट",
        "Ineligible Garden Waste": "अनुपयुक्त बगीचे का कचरा",
        "Used Batteries": "प्रयुक्त बैटरी",
        "Soiled Clothing": "गंदे कपड़े",
        "Old Carpets": "पुराने कालीन",
        "Expired Medicines": "समय से बाहर की दवाएं",
        "Waste Foam": "फोम कचरा",
        "Disposable Utensils": "एकबार उपयोग करने योग्य उपकरण",
        "Waste Oil": "तेल कचरा",
        "Contaminated Soil": "प्रदूषित मिट्टी"
      },
      "description": "लैंडफिल अपशिष्ट वह सामग्री है जो पुनर्चक्रण या कॉम्पोस्टेबल नहीं होती है। इसमें ऐसी कई वस्तुएं शामिल हैं जो लैंडफिल में जाती हैं, जिससे जैव और भूजल प्रदूषण जैसी संभावित पर्यावरण समस्याओं का सामना करना पड़ता है।",
      "otherNames": {
        "Non-Recyclable Waste": "अपुनर्चनीय कचरा",
        "General Trash": "सामान्य कचरा"
      },
      "guideLines": {
        "recommendedBinType": "अपुनर्चनीय सामग्री के लिए सामान्य कचरा डिपो या डंपस्टर, जिस पर अपुनर्चनीय आइटम्स का नाम हो",
        "handling": "कृपया लैंडफिल अपशिष्ट को संभालते समय सावधानी से हैंडल करें, इसे पुनर्चक्रणीय और खतरनाक सामग्री से अलग करें।",
        "separation": "पुनर्चक्रणीय सामग्री, जैविक सामग्री और खतरनाक कचरे से अलग रखना महत्वपूर्ण है ताकि लैंडफिल के प्रभाव को कम किया जा सके।",
        "whatNotToDo": "कृपया पुनर्चक्रणीय या कॉम्पोस्टेबल आइटम्स को लैंडफिल अपशिष्ट के रूप में नहीं फेंकें।",
        "safetyPrecautions": "लैंडफिल अपशिष्ट को हैंडल करते समय कृपया हाथ के दस्ताने पहनें और उचित उठाने की तकनीक का प्रयोग करें ताकि चोट और उचित स्वच्छता सुनिश्चित की जा सके।"
      },
      "whyItIsImportant": {
        "benefits": "लैंडफिल में उपयोग से निर्चित सामग्री को सही ढंग से कचरा भराई में फेंकने से पर्यावरण प्रदूषण को कम किया जा सकता है।",
        "impact": "लैंडफिल अपशिष्ट को कम करना पुनर्चक्रण के लिए महत्वपूर्ण है, जिससे दीर्घकालिक पर्यावरण क्षति से बचा जा सकता है।"
      },
      "funFact": "लैंडफिल अपशिष्ट को कम करने के प्रयास से ग्रीनहाउस गैस उत्सर्जन को काफी कम किया जा सकता है, जिससे पुनर्चक्रण और कचरे कम करने का महत्व बढ़ जाता है।"
    }
  },
  "error": {
    "invalidImageUrl": "कृपया एक मान्य छवि URL दर्ज करें।",
    "emptySearch": "कृपया एक छवि या एक URL प्रदान करें।",
    "searchResponse": "खोज के दौरान त्रुटि, कृपया बाद में प्रयास करें।",
    "invalidImageSize": "कृपया 5MB तक की छवि फ़ाइल प्रदान करें।"
  },

  "common": {
    "knowYourWaste": "कचरे को जानें",
    "sustainNatureNest": "प्राकृतिक निवास को बनाए रखें",
    "searchPlaceholder": "कचरा रीसाइकल या निपटान करने के लिए आइटम खोजें",
    "whatIsWaste": "{{value}} क्या है",
    "alsoKnownAs": "इसे भी जाना जाता है",
    "itemsInsideWaste": "{{value}} के अंदर के आइटम",
    "howToHandle": "{{value}} कैसे हैंडल करें",
    "handling": "हैंडलिंग",
    "separation": "अलगाव",
    "whatNotToDo": "क्या नहीं करना है",
    "suggestedBin": "सुझाया गया बिन",
    "whyItsImportant": "इसका महत्व क्यों है",
    "note": "टिप्पणी",
    "safetyPrecautions": "सुरक्षा सावधानियां",
    "alsoKnowAbout": "इसके बारे में भी जानें",
    "compostable": "कॉम्पोस्टेबल",
    "recyclable": "रीसाइकल करने योग्य",
    "nonRecyclable": "रीसाइकल नहीं करने योग्य",
    "burnable": "नियंत्रित दहनीय",
    "nonBurnable": "अदहनीय",
    "caution": "सावधानी से हैंडल करें",
    "flammable": "आग लगने वाला",
    "toxic": "जहरीला",
    "biohazardous": "जैव खतरनाक",
    "radioactive": "रेडियोएक्टिव",
    "useSafetyGear": "सुरक्षा उपकरण प्रयोग करें",
    "washHand": "हाथ धोएं",
    "sanitize": "सैनिटाइज करें",
    "disclaimer": "यहां प्रदान की गई जानकारी सामान्य है और सभी क्षेत्रों या परिस्थितियों पर लागू नहीं हो सकती है। {{value}} प्रबंधन के लिए स्थानीय विधियों और मार्गदर्शिकाओं का पालन करना चाहिए।",
    "readMore": "और अधिक पढ़ें",
    "readMoreSearch": "स्थानीय {{value}} प्रबंधन समाधान और हैंडलिंग",
    "credits": "क्रेडिट जानकारी",
    "visitToKnowMore": "और अधिक जानने के लिए आएं",
    "imageSearch": "छवि खोज",
    "uploadImage": "छवि अपलोड करें",
    "changeImage": "छवि बदलें",
    "or": "या",
    "pasteImageLink": "छवि लिंक पेस्ट करें",
    "reset": "रीसेट",
    "search": "खोजें",
    "searching": "खोज रहा है"
  }
}
