{
  "wasteBins": {
    "001": {
      "name": "Sampah Organik",
      "wasteItems": {
        "Food Scraps": "Sisa Makanan",
        "Fruit Peels": "Kulit Buah",
        "Vegetable Peels": "Kulit Sayuran",
        "Coffee Grounds": "Ampas Kopi",
        "Tea Bags": "Kantong Teh",
        "Eggshells": "Cangkang Telur",
        "Garden Flowers": "Bunga Taman",
        "Houseplants": "Tanaman Hias",
        "Grass Clippings": "Potongan Rumput",
        "Weeds": "Rumput Liar",
        "Nut Shells": "Cangkang Kacang",
        "Paper Towels": "Handuk Kertas",
        "Cardboard": "Kardus",
        "Wood Scrap": "Potongan Kayu",
        "Natural Fibers": "Serat Alami"
      },
      "description": "Sampah organik berasal terutama dari dapur dan taman. Ini mencakup bahan yang dapat terdegradasi seperti sisa makanan, sampah taman, dan serat alami. Kaya akan nutrisi, bahan-bahan ini ideal untuk dikomposkan, yang mengubah sampah menjadi peningkat tanah berharga.",
      "otherNames": {
        "Compostable Waste": "Sampah yang Dapat Dikomposkan",
        "Biodegradable Waste": "Sampah yang Dapat Terdegradasi"
      },
      "guideLines": {
        "recommendedBinType": "Kotak Kompos (terventilasi), Logam atau Plastik Tahan Lama, Hijau/Coklat",
        "handling": "Gunakan sarung tangan saat menangani, cuci tangan setelah pembuangan. Hindari kontak langsung dengan bahan yang sedang terdekomposisi.",
        "separation": "Pisahkan bahan organik dari barang-barang anorganik (seperti plastik, logam, kaca) untuk memastikan kompos berjalan efektif.",
        "whatNotToDo": "Jangan masukkan bahan anorganik seperti plastik, logam, atau kaca. Hindari pembuangan produk yang telah diperlakukan secara kimia atau bahan yang terkontaminasi minyak/grease.",
        "safetyPrecautions": "Gunakan sarung tangan saat menangani sampah organik untuk menghindari kontak langsung dengan bahan yang sedang terdekomposisi dan patogen potensial. Pastikan area kompos memiliki sirkulasi udara yang baik untuk mencegah bau yang tidak sedap. Cuci tangan dengan teliti setelah menangani bahan organik untuk menjaga kebersihan pribadi."
      },
      "whyItIsImportant": {
        "benefits": "Mengurangi penggunaan lahan pembuangan dan emisi metana, serta mengurangi kebutuhan pupuk kimia. Mendorong pertanian berkelanjutan.",
        "impact": "Mengubah sampah menjadi kompos berharga, memperkaya tanah dengan nutrisi dan mendukung pertumbuhan tanaman yang sehat. Mendorong penggunaan lahan yang berkelanjutan."
      },
      "funFact": "Jika dikomposkan, sampah makanan global tahunan dapat mengurangi emisi CO2 setara dari 2 miliar mobil di jalan, yang lebih banyak daripada total jumlah mobil yang ada di dunia."
    },
    "002": {
      "name": "Sampah Pertanian",
      "wasteItems": {
        "Crop Residues": "Sisa Tanaman",
        "Manure": "Pupuk Kandang",
        "Pesticide Containers": "Wadah Pestisida",
        "Fertilizer Bags": "Kantong Pupuk",
        "Farm Machinery": "Mesin Pertanian",
        "Spoiled Produce": "Hasil Pertanian yang Rusak",
        "Agricultural Plastics": "Plastik Pertanian",
        "Diseased Plants": "Tanaman yang Terserang Penyakit",
        "Greenhouse Films": "Film Rumah Kaca",
        "Seed Sacks": "Kantong Benih",
        "Pruning Waste": "Sampah Pemangkasan",
        "Irrigation Equipment": "Peralatan Irigasi",
        "Soil Amendment Packaging": "Kemasan Pembenah Tanah",
        "Animal Feed Bags": "Kantong Pakan Hewan",
        "Silage Wraps": "Pembungkus Silase",
        "Horticultural Pots": "Pot Hortikultura",
        "Waste Pesticides": "Pestisida Tercampur Sampah",
        "Contaminated Soils": "Tanah yang Terkontaminasi",
        "Old Tools": "Alat Tani Lama",
        "Broken Irrigation Pipes": "Pipa Irigasi yang Pecah",
        "Discarded Gloves": "Sarung Tangan yang Dibuang",
        "Protective Gear": "Perlengkapan Pelindung",
        "Unused Veterinary Medicines": "Obat Hewan yang Tidak Terpakai",
        "Baler Twine": "Tali Baler",
        "Netting Material": "Bahan Jaring",
        "Plastic Mulch": "Plastik Penutup Tanah"
      },
      "description": "Sampah pertanian mencakup bahan organik dan anorganik dari kegiatan pertanian. Ini termasuk produk alami seperti sisa tanaman dan pupuk kandang, serta sampah non-organik seperti wadah, plastik, dan mesin tua. Pengelolaan yang efektif sangat penting untuk meminimalkan dampak lingkungan dan mendukung pertanian berkelanjutan.",
      "otherNames": {
        "Farm Waste": "Sampah Pertanian",
        "Agricultural Byproducts": "Produk Sampingan Pertanian"
      },
      "guideLines": {
        "recommendedBinType": "Wadah khusus untuk sampah organik dan anorganik, dengan penanganan terpisah untuk bahan berbahaya",
        "handling": "Gunakan perlengkapan pelindung untuk barang berbahaya. Komposkan sampah organik jika memungkinkan.",
        "separation": "Pisahkan bahan organik dari sampah kimia dan plastik. Tangani bahan berbahaya dengan hati-hati.",
        "whatNotToDo": "Jangan membakar plastik atau wadah kimia. Hindari mencampur sampah organik dengan bahan berbahaya.",
        "safetyPrecautions": "Kenakan sarung tangan dan pakaian pelindung, terutama saat menangani pupuk kimia atau pestisida. Pastikan sirkulasi udara yang baik saat bekerja dengan pembenah tanah atau di ruang tertutup seperti rumah kaca."
      },
      "whyItIsImportant": {
        "benefits": "Pembuangan yang tepat mengurangi polusi, meningkatkan kesehatan tanah, dan mendukung praktik berkelanjutan.",
        "impact": "Pengelolaan sampah pertanian yang efektif mengurangi jejak lingkungan pertanian dan melestarikan sumber daya, sambil mendukung praktik pertanian berkelanjutan."
      },
      "funFact": "Sisa tanaman, jika dikelola dan dikomposkan dengan baik, dapat memperkaya kesuburan tanah secara signifikan, sehingga potensial mengurangi kebutuhan pupuk sintetis."
    },
    "003": {
      "name": "Sampah Hewan",
      "wasteItems": {
        "Manure": "Pupuk",
        "Bedding Straw": "Jerami Tempat Tidur",
        "Livestock Carcasses": "Bangkai Hewan Ternak",
        "Poultry Waste": "Sampah Unggas",
        "Feathers": "Bulu",
        "Fish Waste": "Sampah Ikan",
        "Milk Spoilage": "Pembusukan Susu",
        "Eggshell Waste": "Sampah Cangkang Telur",
        "Animal Hair": "Bulu Hewan",
        "Wool": "Wol",
        "Dairy Processing Waste": "Sampah Pengolahan Susu",
        "Veterinary Supplies": "Alat Kesehatan Hewan",
        "Expired Animal Feed": "Pakan Hewan Kadaluarsa",
        "Contaminated Animal Products": "Produk Hewan yang Terkontaminasi"
      },
      "description": "Sampah hewan merujuk pada produk sampingan yang dihasilkan dari peternakan hewan ternak, unggas, dan kegiatan peternakan hewan lainnya. Ini termasuk sampah organik seperti pupuk dan jerami tempat tidur, serta bangkai dan produk yang berasal dari hewan yang rusak. Penanganan dan pembuangan yang tepat sangat penting untuk kesehatan lingkungan dan mencegah penyebaran penyakit.",
      "otherNames": {
        "Livestock Waste": "Sampah Ternak",
        "Poultry Waste": "Sampah Unggas"
      },
      "guideLines": {
        "recommendedBinType": "Wadah khusus untuk sampah biologis, dipisahkan dari sampah biasa",
        "handling": "Gunakan perlengkapan pelindung, terutama saat menangani bangkai atau sampah yang terkontaminasi. Praktikkan protokol kebersihan yang ketat.",
        "separation": "Pisahkan sampah hewan yang berpotensi membahayakan dari sampah biasa. Buang di wadah yang ditentukan.",
        "whatNotToDo": "Jangan mencampur dengan sampah umum. Hindari kontak langsung tanpa perlengkapan keselamatan yang tepat.",
        "safetyPrecautions": "Kenakan sarung tangan dan alas kaki pelindung saat menangani sampah hewan untuk mencegah kontak langsung dengan mikroorganisme yang berpotensi berbahaya. Pastikan area tempat sampah hewan disimpan atau diproses memiliki ventilasi yang baik. Setelah menangani sampah hewan, cuci tangan secara menyeluruh dengan sabun dan air untuk mencegah penyebaran penyakit zoonosis."
      },
      "whyItIsImportant": {
        "benefits": "Pengelolaan yang tepat mencegah pencemaran lingkungan dan risiko kesehatan bagi manusia dan hewan.",
        "impact": "Pembuangan yang bertanggung jawab terhadap sampah hewan mendukung kesehatan masyarakat, perlindungan lingkungan, dan praktik pertanian berkelanjutan."
      },
      "funFact": "Pupuk dari satu sapi perah dapat menghasilkan listrik yang cukup untuk menghidupkan lemari es kecil selama sehari, mengilustrasikan potensi pengolahan sampah hewan menjadi energi terbarukan."
    },
    "004": {
      "name": "Sampah Makanan",
      "wasteItems": {
        "Cooked Food": "Makanan yang Dimasak",
        "Uncooked Food": "Makanan Mentah",
        "Meat Scraps": "Potongan Daging",
        "Fish Scraps": "Potongan Ikan",
        "Dairy Products": "Produk Susu",
        "Bread": "Roti",
        "Pastries": "Kue-kue",
        "Leftover Meals": "Sisa Makanan",
        "Expired Food": "Makanan Kadaluarsa",
        "Rice": "Nasi",
        "Pasta": "Pasta",
        "Cheese": "Keju",
        "Egg Shells": "Kerangka Telur",
        "Fruit Scraps": "Potongan Buah",
        "Vegetable Scraps": "Potongan Sayuran",
        "Coffee Grounds": "Ampas Kopi",
        "Tea Bags": "Kantong Teh",
        "Food-Soiled Paper": "Kertas Terkontaminasi Makanan"
      },
      "description": "Tempat sampah makanan digunakan untuk membuang berbagai jenis sampah makanan, termasuk sisa makanan, barang yang kadaluarsa, dan potongan makanan. Kategori sampah ini cocok untuk biodigesti atau kompos, mengubah materi organik menjadi sumber daya berharga.",
      "otherNames": {
        "Kitchen Waste": "Sampah Dapur",
        "Leftover Waste": "Sampah Sisa Makanan"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Tersegel, dengan pengendalian bau, Warna Hijau Gelap atau Cokelat",
        "handling": "Segel sampah makanan untuk mengurangi bau dan mencegah serangga. Selalu cuci dan sanitasi tangan setelah menangani. Segera bersihkan tumpahan.",
        "separation": "Pisahkan sampah makanan dari barang daur ulang dan yang tidak dapat dikomposkan untuk meningkatkan efisiensi kompos dan daur ulang.",
        "whatNotToDo": "Jangan mencampur sampah makanan dengan cairan, minyak, atau bahan kimia. Hindari termasuk barang-barang non-biodegradable seperti plastik atau logam. Jangan biarkan sampah makanan terbuka untuk mencegah menarik hama dan menghasilkan bau.",
        "safetyPrecautions": "Saat menangani sampah makanan, terutama dalam jumlah besar, kenakan sarung tangan untuk melindungi dari potensi kerusakan dan bakteri. Simpan wadah sampah makanan bersih dan tertutup untuk menghindari menarik hama dan menghasilkan bau. Rutin bersihkan tangan, alat, dan permukaan yang bersentuhan dengan sampah makanan untuk menjaga kebersihan."
      },
      "whyItIsImportant": {
        "benefits": "Membantu mencegah penarikan hama, mengurangi emisi gas rumah kaca dari tempat pembuangan sampah, dan memfasilitasi produksi kompos atau biogas.",
        "impact": "Pengelolaan yang tepat dari sampah makanan menghemat sumber daya, mengurangi dampak lingkungan, dan mendorong praktik berkelanjutan."
      },
      "funFact": "Jika sampah makanan menjadi sebuah negara, maka sampah makanan akan menjadi penghasil gas rumah kaca terbesar ketiga di dunia, setelah Amerika Serikat dan Tiongkok. Mengurangi sampah makanan adalah hal penting untuk meminimalkan dampak lingkungan."
    },
    "005": {
      "name": "Sampah Hijau",
      "wasteItems": {
        "Grass Clippings": "Potongan Rumput",
        "Leaves": "Daun-daunan",
        "Branches": "Cabang-cabang",
        "Weeds": "Rumput Liar",
        "Flowers": "Bunga-bunga",
        "Garden Trimmings": "Potongan Taman",
        "Shrubs": "Semak-semak",
        "Small Twigs": "Dahan Kecil",
        "Hedge Clippings": "Potongan Rimbun",
        "Fallen Fruit": "Buah yang Jatuh",
        "Garden Maintenance": "Pemeliharaan Taman",
        "Plant Prunings": "Potongan Tanaman"
      },
      "description": "Sampah hijau, yang terdiri dari reruntuhan tanaman dan taman, memainkan peran penting dalam daur ulang organik. Komposisi sampah hijau berkontribusi dalam pembuatan perbaikan tanah yang kaya nutrisi, yang penting untuk pertanian dan berkebun berkelanjutan.",
      "otherNames": {
        "Yard Waste": "Sampah Halaman",
        "Garden Waste": "Sampah Taman"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Terbuka, Kapasitas Besar, Lebih Baik Berwarna Hijau",
        "handling": "Gunakan sarung tangan saat menangani sampah hijau untuk menghindari luka atau iritasi dari bahan kasar. Cuci tangan setelah pembuangan.",
        "separation": "Pisahkan sampah hijau dari sampah rumah tangga dan sampah berbahaya. Jangan campur dengan sampah makanan atau barang daur ulang.",
        "whatNotToDo": "Hindari membuang material inorganik seperti tas plastik atau pot. Jangan termasuk tanah atau batu. Hindari menambahkan tanaman yang sakit atau spesies invasif yang dapat mengkontaminasi kompos.",
        "safetyPrecautions": "Saat menangani sampah hijau, kenakan sarung tangan untuk melindungi dari bahan tajam, dan pastikan bebas dari zat berbahaya seperti kayu yang diawetkan."
      },
      "whyItIsImportant": {
        "benefits": "Memfasilitasi produksi kompos, memperkaya kesehatan tanah, dan membantu dalam penyimpanan karbon. Mengurangi penggunaan ruang tempat pembuangan sampah dan emisi gas rumah kaca.",
        "impact": "Berkontribusi pada pengelolaan sampah yang berkelanjutan, mendukung keanekaragaman hayati dalam tanah, dan mendorong praktik berkebun dan pertanian ramah lingkungan."
      },
      "funFact": "Sampah hijau seperti potongan rumput dan daun-daunan dapat diubah menjadi kompos yang kaya, dikenal sebagai 'emas hitam' di kalangan berkebun, meningkatkan pertumbuhan tanaman tanpa menggunakan pupuk kimia."
    },
    "006": {
      "name": "Sampah yang Dapat Didaur Ulang",
      "wasteItems": {
        "Newspapers": "Koran",
        "Magazines": "Majalah",
        "Office Paper": "Kertas Kantor",
        "Cardboard": "Kertas Karton",
        "Plastic Bottles": "Botol Plastik",
        "Plastic Containers": "Wadah Plastik",
        "Glass Bottles": "Botol Kaca",
        "Glass Jars": "Toples Kaca",
        "Aluminum Cans": "Kaleng Aluminium",
        "Steel Cans": "Kaleng Baja",
        "Electronics": "Elektronik",
        "Textiles": "Tekstil",
        "Untreated Wood": "Kayu Mentah",
        "Aerosol Cans": "Kaleng Aerosol",
        "Batteries": "Baterai",
        "Non-LED Light Bulbs": "Lampu Non-LED"
      },
      "description": "Sampah yang dapat didaur ulang mencakup beragam material yang dapat diproses ulang untuk penggunaan lebih lanjut. Item kunci dalam kategori ini termasuk produk kertas, plastik, kaca, logam, dan jenis elektronik tertentu, yang semuanya memainkan peran penting dalam konservasi sumber daya dan keberlanjutan lingkungan.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Tempat Daur Ulang, Logam atau Plastik Tahan Lama",
        "handling": "Pastikan barang bersih dan kering sebelum didaur ulang. Pisahkan sesuai dengan panduan daur ulang lokal.",
        "separation": "Pisahkan berbagai jenis barang yang dapat didaur ulang untuk menghindari kontaminasi dengan material yang tidak dapat didaur ulang.",
        "whatNotToDo": "Hindari menyertakan material yang kotor, terkontaminasi, atau tidak dapat didaur ulang. Patuhi peraturan daur ulang lokal untuk disposisi yang spesifik.",
        "safetyPrecautions": "Saat menangani barang yang dapat didaur ulang, gunakan perlengkapan keselamatan yang sesuai jika diperlukan. Berhati-hatilah terhadap serangga atau hewan yang mungkin berada di dekat material daur ulang."
      },
      "whyItIsImportant": {
        "benefits": "Mengurangi kebutuhan akan bahan baku baru, menghemat energi, dan mengurangi dampak lingkungan dari sampah.",
        "impact": "Mendukung pengelolaan sumber daya yang berkelanjutan, berkontribusi pada pelestarian dan perlindungan lingkungan."
      },
      "funFact": "Daur ulang membantu mengurangi dampak lingkungan dari sampah dan mengkonservasi sumber daya berharga untuk generasi mendatang."
    },
    "007": {
      "name": "Sampah Otomotif",
      "wasteItems": {
        "Used Motor Oil": "Oli Bekas",
        "Oil Filters": "Filter Oli",
        "Batteries": "Aki",
        "Tires": "Ban",
        "Brake Pads": "Kampas Rem",
        "Brake Fluid": "Cairan Rem",
        "Transmission Fluid": "Cairan Transmisi",
        "Coolants": "Coolant",
        "Metal Parts": "Komponen Logam",
        "Rubber Hoses": "Selang Karet",
        "Belts": "Sabuk",
        "Air Filters": "Filter Udara",
        "Windshield Glass": "Kaca Depan",
        "Upholstery Materials": "Bahan Pelapis",
        "Automotive Bumpers": "Bumper Otomotif",
        "Headlights": "Lampu Depan",
        "Electrical Components": "Komponen Elektrik"
      },
      "description": "Sampah otomotif mencakup berbagai material dan komponen yang dibuang dari kendaraan. Ini termasuk jenis sampah berbahaya dan non-berbahaya, seperti oli, aki, ban, dan bagian mekanis. Pembuangan dan daur ulang yang tepat dari sampah otomotif sangat penting untuk perlindungan lingkungan dan konservasi sumber daya.",
      "otherNames": {
        "Vehicle Waste": "Sampah Kendaraan",
        "Car Waste": "Sampah Mobil"
      },
      "guideLines": {
        "recommendedBinType": "Wadah khusus untuk material berbahaya, area yang ditunjuk untuk bagian yang lebih besar",
        "handling": "Handle dengan hati-hati, terutama untuk zat berbahaya. Gunakan perlengkapan keselamatan saat berurusan dengan oli dan bahan kimia.",
        "separation": "Pisahkan sampah berbahaya seperti oli dan aki dari item non-berbahaya. Ikuti panduan lokal untuk pembuangan masing-masing jenis.",
        "whatNotToDo": "Jangan membuang oli dan bahan kimia otomotif ke tempat sampah biasa atau saluran air. Hindari mencampur jenis sampah otomotif yang berbeda.",
        "safetyPrecautions": "Kenakan sarung tangan dan pelindung mata saat menangani sampah otomotif seperti oli bekas, aki, dan ban untuk mencegah kontak dengan bahan berbahaya. Selalu bekerja di area yang berventilasi baik untuk menghindari menghirup uap, terutama saat berurusan dengan cairan otomotif. Buang sampah otomotif di pusat daur ulang yang ditunjuk untuk mencegah kontaminasi lingkungan."
      },
      "whyItIsImportant": {
        "benefits": "Mencegah kontaminasi lingkungan, mengkonservasi bahan berharga, dan mendukung inisiatif daur ulang.",
        "impact": "Pengelolaan yang tepat dari sampah otomotif mengurangi jejak ekologis penggunaan dan perawatan kendaraan, berkontribusi pada lingkungan yang lebih bersih dan aman."
      },
      "funFact": "Mendaur ulang hanya satu mobil dapat menghemat lebih dari 2.500 pound bijih besi, 1.400 pound batu bara, dan 120 pound batu kapur. Proses ini juga secara signifikan mengurangi energi dan bahan mentah yang dibutuhkan untuk memproduksi bagian otomotif dan kendaraan baru."
    },
    "008": {
      "name": "Sampah Besar",
      "wasteItems": {
        "Furniture": "Perabotan",
        "Appliances": "Peralatan Rumah Tangga",
        "Mattresses": "Kasur",
        "Large Toys": "Mainan Besar",
        "Carpeting": "Karpet",
        "Bicycles": "Sepeda",
        "Large Electronics": "Elektronik Besar",
        "BBQ Grills": "Panggangan BBQ",
        "Exercise Equipment": "Peralatan Olahraga",
        "Large Household Items": "Barang Rumah Tangga Besar"
      },
      "description": "Sampah besar mencakup barang-barang besar yang tidak dapat masuk ke dalam tempat sampah biasa. Pembuangan yang benar dari sampah besar penting untuk pengelolaan sampah yang efisien dan pelestarian lingkungan. Mendaur ulang barang-barang besar dapat berkontribusi pada konservasi sumber daya.",
      "otherNames": {
        "Large Waste": "Sampah Besar",
        "Oversized Items": "Barang Berukuran Besar"
      },
      "guideLines": {
        "recommendedBinType": "Pengumpulan Khusus atau Tempat Penyerahan",
        "handling": "Periksa dengan pengelolaan sampah lokal untuk petunjuk pembuangan yang spesifik. Beberapa barang mungkin memerlukan penanganan khusus atau layanan pengambilan.",
        "separation": "Pisahkan berbagai jenis barang besar untuk metode daur ulang atau pembuangan yang sesuai.",
        "whatNotToDo": "Jangan tinggalkan barang besar di pinggir jalan tanpa pengumpulan yang tepat. Hindari pembuangan ilegal.",
        "safetyPrecautions": "Ketika menangani barang-barang sampah besar seperti perabotan, peralatan rumah tangga, dan mainan besar, gunakan teknik pengangkatan yang benar untuk menghindari cedera punggung. Disarankan untuk memiliki bantuan atau menggunakan trolley untuk memindahkan barang berat. Gunakan alas kaki pelindung untuk mencegah cedera kaki dan sarung tangan untuk cengkeraman dan perlindungan dari ujung tajam."
      },
      "whyItIsImportant": {
        "benefits": "Pembuangan yang benar dari sampah besar mengurangi penggunaan tempat pembuangan sampah, mempromosikan daur ulang, dan berkontribusi pada lingkungan yang lebih bersih dan aman.",
        "impact": "Mendaur ulang barang-barang besar membantu dalam mendapatkan kembali bahan berharga, mengurangi dampak lingkungan, dan mendukung praktik pengelolaan sampah yang berkelanjutan."
      },
      "funFact": "Perabotan dan barang besar lainnya seringkali berakhir di tempat pembuangan sampah, tetapi jika dipulihkan atau didaur ulang, satu sofa dapat menghemat hingga 9 yard kubik ruang tempat pembuangan sampah, menunjukkan dampak yang signifikan dari mendaur ulang dan menggunakan kembali barang-barang besar."
    },
    "009": {
      "name": "Sampah Konstruksi dan Demolisi",
      "wasteItems": {
        "Concrete": "Beton",
        "Bricks": "Bata",
        "Wood": "Kayu",
        "Gypsum": "Gipsum",
        "Metal": "Logam",
        "Glass": "Kaca",
        "Plastic": "Plastik",
        "Insulation Materials": "Material Isolasi",
        "Electrical Wiring": "Kabel Listrik",
        "Plumbing Fixtures": "Perlengkapan Pipa",
        "Ceramic Tiles": "Keramik",
        "Asphalt": "Aspal",
        "Roofing Materials": "Material Atap",
        "Windows": "Jendela",
        "Doors": "Pintu",
        "Piping": "Pipa",
        "Reinforced Concrete": "Beton Bertulang",
        "Drywall": "Papan Gipsum",
        "Flooring Materials": "Material Lantai",
        "Wall Coverings": "Penutup Dinding"
      },
      "description": "Sampah Konstruksi dan Demolisi meliputi bahan dari pembangunan, renovasi, dan penghancuran bangunan dan struktur. Pengelolaan yang tepat penting untuk mendaur ulang bahan dan meminimalkan dampak lingkungan.",
      "otherNames": {
        "Building Waste": "Sampah Bangunan",
        "Renovation Debris": "Sampah Renovasi"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Pengumpulan Khusus atau Area Pembuangan yang Ditentukan",
        "handling": "Periksa peraturan lokal untuk pembuangan. Beberapa bahan memerlukan pengolahan atau penanganan khusus.",
        "separation": "Pisahkan bahan berdasarkan jenis (misalnya, logam, kayu, beton) untuk mendaur ulang yang efisien.",
        "whatNotToDo": "Jangan mencampur sampah Konstruksi dan Demolisi dengan sampah rumah tangga biasa. Hindari pembuangan ilegal dan pembuangan yang tidak benar.",
        "safetyPrecautions": "Pastikan menggunakan sarung tangan yang kuat dan kacamata pelindung untuk melindungi dari benda tajam dan puing-puing dalam Sampah Konstruksi dan Demolisi seperti kayu, logam, dan beton. Sepatu yang sesuai sangat penting untuk mencegah cedera akibat bahan berat. Gunakan masker debu untuk melindungi dari debu dan partikel halus. Gunakan teknik pengangkatan yang tepat untuk barang berat agar menghindari cedera punggung."
      },
      "whyItIsImportant": {
        "benefits": "Pembuangan yang benar mempromosikan daur ulang bahan, mengurangi penggunaan tempat pembuangan sampah, dan meminimalkan polusi lingkungan.",
        "impact": "Daur ulang bahan Konstruksi dan Demolisi menghemat sumber daya, mendukung industri konstruksi dengan bahan daur ulang, dan berkontribusi pada pembangunan berkelanjutan."
      },
      "funFact": "Mendaur ulang satu ton beton dapat menghemat hingga 1.360 galon air dan 900 kg CO2, menyoroti manfaat lingkungan yang signifikan dari penggunaan kembali bahan Konstruksi dan Demolisi daripada membuangnya di tempat pembuangan sampah."
    },
    "010": {
      "name": "Sampah Elektronik",
      "wasteItems": {
        "Computers": "Komputer",
        "Laptops": "Laptop",
        "Mobile Phones": "Telepon Seluler",
        "Printers": "Printer",
        "Scanners": "Pemindai",
        "Televisions": "Televisi",
        "Monitors": "Monitor",
        "DVD Players": "Pemain DVD",
        "Game Consoles": "Konsol Permainan",
        "Small Appliances": "Perangkat Elektronik Kecil",
        "Electronic Tools": "Alat Elektronik",
        "Batteries": "Baterai",
        "Circuit Boards": "Papan Sirkuit",
        "Hard Drives": "Hard Drive",
        "Keyboards": "Keyboard",
        "Mice": "Mouse",
        "Speakers": "Speaker",
        "Chargers": "Charger",
        "Cables": "Kabel",
        "Cameras": "Kamera",
        "Electronic Toys": "Mainan Elektronik",
        "CDs": "CD",
        "DVDs": "DVD",
        "GPS Devices": "Perangkat GPS"
      },
      "description": "Sampah Elektronik, atau E-Waste, mencakup perangkat dan peralatan elektronik yang dibuang. Daur ulang dan pembuangan yang benar sangat penting untuk mendaur ulang bahan berharga dan mencegah pencemaran lingkungan.",
      "otherNames": {
        "WEEE": "WEEE (Waste Electrical and Electronic Equipment)",
        "E-Waste": "E-Waste"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Pengumpulan Sampah Elektronik Khusus atau Pusat Daur Ulang",
        "handling": "Handle Sampah Elektronik dengan hati-hati untuk menghindari kerusakan dan kebocoran zat berbahaya. Ikuti peraturan lokal untuk pembuangan.",
        "separation": "Pisahkan Sampah Elektronik dari sampah biasa. Sortir berdasarkan jenis untuk mendaur ulang yang efisien.",
        "whatNotToDo": "Jangan membuang Sampah Elektronik ke dalam tempat sampah biasa. Hindari membongkar atau merusak perangkat elektronik, yang dapat melepaskan zat beracun.",
        "safetyPrecautions": "Gunakan sarung tangan untuk melindungi dari tepi tajam saat menangani Sampah Elektronik seperti komputer lama dan televisi. Waspadai bahan berbahaya seperti timah dan merkuri dalam elektronik. Hindari merusaknya untuk mencegah paparan. Daur ulang di pusat yang ditunjuk untuk pembuangan yang aman."
      },
      "whyItIsImportant": {
        "benefits": "Pembuangan yang benar dari Sampah Elektronik mendaur ulang bahan berharga, mengurangi penggunaan tempat pembuangan sampah, dan melindungi lingkungan dari zat beracun.",
        "impact": "Daur ulang Sampah Elektronik mendukung ekonomi berkelanjutan, mengurangi kebutuhan akan bahan baku baru, dan meminimalkan jejak ekologis."
      },
      "funFact": "Mendaur ulang satu juta laptop menghemat energi yang cukup untuk memasok lebih dari 3.500 rumah di Amerika Serikat selama setahun. Mendaur ulang satu juta ponsel dapat menghasilkan 35.274 pound tembaga, 772 pound perak, 75 pound emas, dan 33 pound paladium."
    },
    "011": {
      "name": "Sampah Kaca",
      "wasteItems": {
        "Glass Bottles": "Botol Kaca",
        "Glass Jars": "Toples Kaca",
        "Window Glass": "Kaca Jendela",
        "Mirror Glass": "Kaca Cermin",
        "Glass Containers": "Wadah Kaca",
        "Drinking Glasses": "Gelas Minum",
        "Broken Glassware": "Peralatan Kaca Rusak",
        "Automotive Glass": "Kaca Kendaraan",
        "Glass Tableware": "Peralatan Makan Kaca",
        "Light Bulbs": "Lampu Pijar (non-fluorescent)",
        "Laboratory Glassware": "Peralatan Laboratorium Kaca",
        "Tempered Glass": "Kaca Tempered",
        "Glass Shards": "Pecahan Kaca"
      },
      "description": "Sampah Kaca mencakup berbagai jenis produk kaca yang dibuang. Mendaur ulang kaca sangat penting karena dapat diproses kembali menjadi produk kaca baru, mengurangi kebutuhan akan bahan baku baru.",
      "otherNames": {
        "Broken Glass": "Kaca Rusak",
        "Discarded Glassware": "Peralatan Kaca Dibuang"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Daur Ulang Kaca atau Lokasi Pengumpulan",
        "handling": "Handle sampah kaca dengan hati-hati untuk menghindari luka. Hapus komponen non-kaca jika diperlukan.",
        "separation": "Pisahkan kaca berdasarkan warna dan jenisnya jika memungkinkan untuk meningkatkan efisiensi daur ulang.",
        "whatNotToDo": "Jangan membuang kaca ke dalam tempat sampah biasa. Hindari mencampurkan kaca dengan barang-barang daur ulang lain yang dapat mencemarinya.",
        "safetyPrecautions": "Gunakan sarung tangan saat menangani pecahan kaca untuk menghindari luka. Jika menangani sejumlah besar sampah kaca, disarankan untuk menggunakan pelindung mata untuk mencegah kemungkinan serpihan atau pecahan. Selalu angkat barang-barang kaca yang berat dengan benar untuk menghindari cedera. Simpan sampah kaca dalam wadah yang kokoh untuk mencegah kerusakan dan memastikan pengangkutan yang aman."
      },
      "whyItIsImportant": {
        "benefits": "Daur ulang kaca mengurangi sampah di tempat pembuangan, menghemat sumber daya alam, dan menghemat energi. Kaca dapat didaur ulang tanpa batas tanpa kehilangan kualitas.",
        "impact": "Daur ulang kaca yang efektif membantu mengurangi dampak lingkungan, mendukung penggunaan sumber daya yang berkelanjutan, dan berkontribusi pada ekonomi berkelanjutan."
      },
      "funFact": "Daur ulang kaca sangat efisien karena dapat didaur ulang tanpa batas tanpa kehilangan kemurnian atau kualitas. Faktanya, 80% dari wadah kaca yang didaur ulang digunakan untuk membuat botol kaca baru, dan sebuah wadah kaca dapat berubah dari tempat daur ulang ke rak toko dalam waktu sekitar 30 hari."
    },
    "012": {
      "name": "Sampah Industri",
      "wasteItems": {
        "Chemical Solvents": "Pelarut Kimia",
        "Metal Scraps": "Potongan Logam",
        "Plastic Offcuts": "Potongan Plastik",
        "Construction Debris": "Puing Konstruksi",
        "Electronic Components": "Komponen Elektronik",
        "Paper and Cardboard": "Kertas dan Karton",
        "Textile Scraps": "Potongan Tekstil",
        "Glass Pieces": "Potongan Kaca",
        "Rubber Waste": "Sampah Karet",
        "Biodegradable Waste": "Sampah Terurai",
        "Non-Biodegradable Waste": "Sampah Tak Terurai",
        "Hazardous Materials": "Material Berbahaya",
        "Non-Hazardous Materials": "Material Non-Berbahaya",
        "Industrial Sludge": "Lumpur Industri",
        "Packaging Materials": "Material Kemasan"
      },
      "description": "Sampah Industri mencakup berbagai jenis material yang dihasilkan dari proses industri dan manufaktur. Pengelolaan yang tepat, termasuk daur ulang dan pembuangan yang aman, sangat penting untuk mengurangi dampak lingkungan.",
      "otherNames": {
        "Manufacturing Waste": "Sampah Manufaktur",
        "Production Waste": "Sampah Produksi"
      },
      "guideLines": {
        "recommendedBinType": "Wadah Khusus Sampah Industri atau Fasilitas Daur Ulang",
        "handling": "Handle dengan peralatan keselamatan yang sesuai, terutama saat menangani bahan berbahaya. Ikuti semua pedoman regulasi untuk pembuangan.",
        "separation": "Pisahkan sampah berdasarkan jenis (misalnya, berbahaya vs. non-berbahaya) dan material (misalnya, logam, plastik) untuk memudahkan daur ulang dan pembuangan.",
        "whatNotToDo": "Jangan mencampur sampah industri berbahaya dengan sampah non-berbahaya. Hindari pembuangan ilegal atau pembuangan yang tidak benar dari sampah industri.",
        "safetyPrecautions": "Selalu gunakan sarung tangan, pelindung mata, dan masker saat menangani sampah industri, terutama jika mengandung bahan berbahaya."
      },
      "whyItIsImportant": {
        "benefits": "Penanganan dan daur ulang yang tepat dari sampah industri menghemat sumber daya, mengurangi polusi, dan mendukung praktik industri yang berkelanjutan.",
        "impact": "Pengelolaan yang efektif terhadap sampah industri mengurangi beban tempat pembuangan sampah, mengurangi bahaya lingkungan, dan berkontribusi pada ekonomi berkelanjutan."
      },
      "funFact": "Daur ulang logam industri dapat menghemat hingga 75% energi yang dibutuhkan untuk memproduksi dari bahan baku."
    },
    "013": {
      "name": "Sampah Logam",
      "wasteItems": {
        "Aluminum Cans": "Kaleng Aluminium",
        "Tin Cans": "Kaleng Timah",
        "Steel Scraps": "Potongan Baja",
        "Copper Wire": "Kawat Tembaga",
        "Metal Pipes": "Pipa Logam",
        "Metal Tools": "Alat-alat Logam",
        "Metal Packaging": "Kemasan Logam",
        "Automotive Parts": "Bagian Otomotif",
        "Metal Furniture": "Furniture Logam",
        "Metal Appliances": "Peralatan Rumah Tangga Logam",
        "Construction Materials": "Material Konstruksi",
        "Aerosol Cans": "Kaleng Aerosol",
        "Electronic Metals": "Logam Elektronik",
        "Metal Caps": "Tutup Logam",
        "Metal Lids": "Penutup Logam"
      },
      "description": "Sampah Logam mencakup berbagai item dan material logam yang dibuang. Ini sangat dapat didaur ulang dan dapat diproses kembali menjadi produk logam baru, mengurangi kebutuhan ekstraksi bijih baru.",
      "otherNames": {
        "Scrap Metal": "Logam Sisa",
        "Discarded Metal": "Logam Dibuang"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Daur Ulang Logam atau Tempat Pemrosesan Logam Bekas",
        "handling": "Sortir logam berdasarkan jenis dan hilangkan komponen non-logam jika memungkinkan. Handle dengan hati-hati untuk menghindari cedera.",
        "separation": "Pisahkan logam ferrous (seperti baja dan besi) dari logam non-ferrous (seperti aluminium dan tembaga) untuk meningkatkan efisiensi daur ulang.",
        "whatNotToDo": "Jangan membuang sampah logam ke tempat sampah biasa. Hindari mencampur jenis logam yang berbeda kecuali jika diinstruksikan oleh fasilitas daur ulang lokal Anda.",
        "safetyPrecautions": "Gunakan sarung tangan dan alas kaki pelindung saat menangani sampah logam untuk mencegah luka dan cedera."
      },
      "whyItIsImportant": {
        "benefits": "Daur ulang logam menghemat energi, mengurangi emisi gas rumah kaca, dan menghemat sumber daya alam. Logam dapat didaur ulang berkali-kali tanpa merusak properti mereka.",
        "impact": "Daur ulang logam yang efektif mengurangi dampak lingkungan, mengurangi permintaan pertambangan baru, dan mendukung pengelolaan sumber daya yang berkelanjutan."
      },
      "funFact": "Mendaur ulang satu kaleng aluminium dapat menghemat energi yang cukup untuk menjalankan TV selama tiga jam."
    },
    "014": {
      "name": "Sampah Kertas",
      "wasteItems": {
        "Newspapers": "Koran",
        "Magazines": "Majalah",
        "Office Paper": "Kertas Kantor",
        "Notebooks": "Buku Catatan",
        "Envelopes": "Amplop",
        "Junk Mail": "Surat Sampah",
        "Cardboard Boxes": "Kardus",
        "Paper Packaging": "Kemasan Kertas",
        "Paper Bags": "Kantong Kertas",
        "Phone Books": "Buku Telepon",
        "Catalogs": "Katalog",
        "Shredded Paper": "Kertas Teriris",
        "Paper Cups": "Gelas Kertas",
        "Paper Plates": "Piring Kertas",
        "Greeting Cards": "Kartu Ucapan",
        "Wrapping Paper": "Kertas Pembungkus"
      },
      "description": "Sampah Kertas mencakup berbagai jenis kertas dan produk kertas yang dibuang. Mendaur ulang sampah kertas sangat penting untuk mengurangi deforestasi dan menjaga sumber daya alam.",
      "otherNames": {
        "Discarded Paper": "Kertas Dibuang",
        "Paper Scraps": "Serpihan Kertas"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Daur Ulang Kertas",
        "handling": "Hapus semua komponen non-kertas seperti lapisan plastik, staples, atau lakban. Jaga kertas tetap kering dan bersih untuk daur ulang yang efektif.",
        "separation": "Pisahkan kertas berdasarkan jenis (misalnya, kardus, kertas kantor) dan kondisi (misalnya, bersih, kotor) untuk meningkatkan efisiensi daur ulang.",
        "whatNotToDo": "Jangan mencampur sampah kertas kotor atau berminyak dengan kertas bersih. Hindari membuang kertas daur ulang ke tempat sampah biasa.",
        "safetyPrecautions": "Tidak diperlukan tindakan pencegahan khusus saat menangani sebagian besar sampah kertas."
      },
      "whyItIsImportant": {
        "benefits": "Daur ulang kertas mengurangi kebutuhan produksi kertas baru, menyelamatkan pohon dan mengurangi konsumsi energi dan air.",
        "impact": "Daur ulang kertas yang efektif mengurangi penggunaan tempat pembuangan sampah, mengurangi emisi gas rumah kaca, dan mendukung praktik kehutanan berkelanjutan."
      },
      "funFact": "Daur ulang satu ton kertas dapat menyelamatkan 17 pohon dan 7.000 galon air."
    },
    "015": {
      "name": "Sampah Plastik",
      "wasteItems": {
        "Plastic Bottles": "Botol Plastik",
        "Plastic Bags": "Kantong Plastik",
        "Plastic Packaging": "Kemasan Plastik",
        "Plastic Containers": "Wadah Plastik",
        "Plastic Utensils": "Alat Makan Plastik",
        "Plastic Wraps": "Bungkus Plastik",
        "Plastic Toys": "Mainan Plastik",
        "Polystyrene Foam": "Busa Polistirena",
        "Plastic Cups": "Gelas Plastik",
        "Plastic Plates": "Piring Plastik",
        "Plastic Film": "Film Plastik",
        "Water Bottles": "Botol Air",
        "Detergent Bottles": "Botol Deterjen",
        "Shampoo Bottles": "Botol Sampo",
        "Plastic Caps": "Tutup Plastik",
        "Plastic Lids": "Penutup Plastik",
        "Plastic Furniture": "Furniture Plastik",
        "Plastic Hangers": "Gantungan Baju Plastik"
      },
      "description": "Sampah Plastik terdiri dari berbagai item plastik yang dibuang. Mengingat waktu terurai yang lama, daur ulang dan pembuangan yang benar dari sampah plastik sangat penting untuk mengurangi dampak lingkungan.",
      "otherNames": {
        "Discarded Plastics": "Plastik Dibuang",
        "Scrap Plastics": "Plastik Sisa"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Daur Ulang Plastik atau Fasilitas",
        "handling": "Bersihkan dan keringkan plastik sebelum didaur ulang. Hapus komponen non-plastik seperti label atau tutup.",
        "separation": "Pisahkan plastik berdasarkan jenis dan kategori, karena berbagai jenis plastik memiliki proses daur ulang yang berbeda.",
        "whatNotToDo": "Jangan mencampur sampah plastik dengan barang-barang daur ulang lainnya atau sampah biasa. Hindari membuang barang plastik besar ke tempat sampah biasa.",
        "safetyPrecautions": "Tidak ada tindakan pencegahan khusus yang diperlukan saat menangani sebagian besar sampah plastik."
      },
      "whyItIsImportant": {
        "benefits": "Daur ulang plastik mengurangi kebutuhan produksi plastik baru, menghemat sumber daya, dan mengurangi polusi. Ini juga membantu mengurangi jumlah plastik yang masuk ke tempat pembuangan sampah dan lautan.",
        "impact": "Daur ulang plastik yang efektif berkontribusi pada keberlanjutan lingkungan, mengurangi emisi gas rumah kaca, dan mendukung efisiensi pengelolaan sampah."
      },
      "funFact": "Daur ulang satu ton plastik dapat menghemat hingga 7,4 yard kubik ruang tempat pembuangan sampah."
    },

    "016": {
      "name": "Sampah Karet",
      "wasteItems": {
        "Used Tires": "Ban Bekas",
        "Rubber Bands": "Ikat Karet",
        "Rubber Gloves": "Sarung Tangan Karet",
        "Rubber Hoses": "Selang Karet",
        "Rubber Footwear": "Alas Kaki Karet",
        "Rubber Mats": "Karpet Karet",
        "Conveyor Belts": "Belt Konveyor",
        "Rubber Gaskets": "Segel Karet",
        "Rubber Seals": "Penyegel Karet",
        "Rubber Sheets": "Lembaran Karet",
        "Rubber Toys": "Mainan Karet",
        "Automotive Rubber": "Karet Otomotif",
        "Rubber Tubing": "Tabung Karet",
        "Elastomeric Materials": "Bahan Elastomer",
        "Synthetic Rubber": "Karet Sintetis"
      },
      "description": "Sampah Karet terdiri dari berbagai produk karet yang dibuang. Mendaur ulang karet penting untuk menjaga sumber daya dan mengurangi dampak lingkungan, karena karet dapat memerlukan waktu lama untuk terurai di tempat pembuangan sampah.",
      "otherNames": {
        "Scrap Rubber": "Karet Sisa",
        "Waste Rubber": "Sampah Karet"
      },
      "guideLines": {
        "recommendedBinType": "Fasilitas Daur Ulang Karet Khusus atau Titik Pengumpulan",
        "handling": "Handle sampah karet dengan hati-hati, terutama saat menangani barang-barang besar atau berat. Pastikan penyimpanan yang tepat untuk mencegah pencemaran lingkungan.",
        "separation": "Pisahkan jenis sampah karet yang berbeda untuk daur ulang yang efektif. Hapus komponen non-karet jika memungkinkan.",
        "whatNotToDo": "Jangan membuang sampah karet ke tempat sampah biasa. Hindari membakar sampah karet, karena itu dapat melepaskan zat berbahaya.",
        "safetyPrecautions": "Kenakan sarung tangan dan pakaian pelindung saat menangani sampah karet untuk menghindari iritasi kulit yang mungkin terjadi."
      },
      "whyItIsImportant": {
        "benefits": "Daur ulang karet membantu mengurangi sampah di tempat pembuangan dan polusi. Karet dapat dimanfaatkan kembali menjadi berbagai produk seperti mulsa karet, karpet, dan campuran aspal.",
        "impact": "Manajemen yang efektif terhadap sampah karet mendukung keberlanjutan lingkungan dan membantu menjaga sumber daya tak terbarukan yang digunakan dalam produksi karet."
      },
      "funFact": "Karet daur ulang dari ban dapat digunakan untuk menciptakan rumput sintetis, permukaan tempat bermain, dan bahkan sebagai sumber bahan bakar dalam beberapa proses industri."
    },
    "017": {
      "name": "Sampah Tekstil",
      "wasteItems": {
        "Clothing": "Pakaian",
        "Bed Linens": "Alas Tempat Tidur",
        "Towels": "Handuk",
        "Curtains": "Tirai",
        "Fabric Scraps": "Sisa Kain",
        "Carpeting": "Karpet",
        "Upholstery": "Taplak Meja",
        "Footwear": "Alas Kaki",
        "Handbags": "Tas Tangan",
        "Belts": "Sabuk",
        "Hats": "Topi",
        "Socks": "Kaos Kaki",
        "Non-reusable Textiles": "Tekstil yang Tidak Dapat Digunakan Ulang",
        "Stuffed Toys": "Mainan Berisi",
        "Ropes": "Tali",
        "Thread": "Benang",
        "Yarn": "Benang Rajut"
      },
      "description": "Sampah Tekstil terdiri dari bahan kain dan pakaian yang dibuang. Ini merupakan komponen penting dari sampah lingkungan. Mendaur ulang dan memanfaatkan kembali sampah tekstil penting untuk mengurangi dampaknya pada lingkungan.",
      "otherNames": {
        "Discarded Fabric": "Kain yang Dibuang",
        "Scrap Textiles": "Tekstil Sisa"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Pengumpulan Daur Ulang Tekstil atau Pusat Donasi",
        "handling": "Bersihkan dan keringkan tekstil sebelum didaur ulang. Tekstil yang rusak atau aus dapat dimanfaatkan kembali atau didaur ulang menjadi produk baru.",
        "separation": "Pisahkan tekstil berdasarkan jenis (misalnya, katun, polyester) dan kondisi (misalnya, dapat dipakai, tidak dapat dipakai) untuk daur ulang atau pemanfaatan kembali yang lebih efisien.",
        "whatNotToDo": "Jangan membuang tekstil yang dapat dipakai ke tempat sampah biasa. Hindari membuang tekstil yang sangat kotor atau terkontaminasi tanpa perlakuan yang tepat.",
        "safetyPrecautions": "Tidak diperlukan tindakan pencegahan khusus untuk menangani sebagian besar sampah tekstil."
      },
      "whyItIsImportant": {
        "benefits": "Daur ulang tekstil menjaga sumber daya, mengurangi sampah di tempat pembuangan, dan mengurangi permintaan bahan baku baru. Tekstil yang dimanfaatkan kembali dapat ditempatkan dalam berbagai aplikasi baru.",
        "impact": "Manajemen sampah tekstil yang efektif mendukung mode berkelanjutan, mengurangi pencemaran lingkungan, dan mempromosikan ekonomi berputar di industri tekstil."
      },
      "funFact": "Mendaur ulang atau memanfaatkan kembali hanya satu ton tekstil dapat mencegah emisi sekitar 7 ton CO2."
    },
    "018": {
      "name": "Sampah Kayu",
      "wasteItems": {
        "Lumber Scraps": "Serpihan Kayu",
        "Pallets": "Palet",
        "Timber Offcuts": "Potongan Kayu",
        "Furniture Pieces": "Potongan Furniture",
        "Branches": "Cabang",
        "Twigs": "Ranting",
        "Sawdust": "Serbuk Kayu",
        "Plywood": "Plywood",
        "Particle Board": "Papan Partikel",
        "Wooden Crates": "Krat Kayu",
        "Wooden Tools": "Alat Kayu",
        "Construction Debris": "Puing Konstruksi",
        "Floorboards": "Papan Lantai",
        "Window Frames": "Bingkai Jendela",
        "Door Frames": "Bingkai Pintu",
        "Tree Stumps": "Tunggul Pohon",
        "Wooden Fencing": "Pagar Kayu",
        "Decking Material": "Material Decking",
        "Firewood Scraps": "Serpihan Kayu Bakar"
      },
      "description": "Sampah Kayu mencakup berbagai produk dan bahan kayu yang dibuang. Sangat penting untuk mendaur ulang dan memanfaatkan kembali sampah kayu untuk mengurangi deforestasi dan mengelola sampah secara berkelanjutan.",
      "otherNames": {
        "Scrap Wood": "Kayu Serpihan",
        "Used Wood": "Kayu Bekas"
      },
      "guideLines": {
        "recommendedBinType": "Fasilitas Daur Ulang Kayu atau Titik Pengumpulan Khusus",
        "handling": "Lakukan penanganan sampah kayu dengan hati-hati untuk menghindari serpihan dan cedera. Hapus semua komponen non-kayu seperti paku atau sekrup.",
        "separation": "Pisahkan kayu yang telah diobati dari kayu yang tidak diobati karena mereka memerlukan proses daur ulang yang berbeda. Sortir berdasarkan jenis dan ukuran untuk daur ulang yang efisien.",
        "whatNotToDo": "Jangan buang sampah kayu ke tempat sampah biasa, terutama jika sudah diobati dengan bahan kimia. Hindari membakar kayu yang telah diobati karena emisi asap beracun.",
        "safetyPrecautions": "Gunakan sarung tangan dan perlindungan mata saat menangani sampah kayu untuk mencegah cedera akibat serpihan dan ujung yang tajam."
      },
      "whyItIsImportant": {
        "benefits": "Daur ulang sampah kayu mengurangi penggunaan tempat pembuangan sampah, melestarikan sumber daya alam, dan mendukung praktik kehutanan berkelanjutan.",
        "impact": "Manajemen sampah kayu yang efektif mengurangi pencemaran lingkungan dan menyediakan sumber daya berharga untuk digunakan kembali dalam konstruksi dan manufaktur."
      },
      "funFact": "Daur ulang hanya satu ton sampah kayu dapat menghemat setara dengan 1.000 galon nilai energi bensin."
    },
    "019": {
      "name": "Sampah Berbahaya",
      "wasteItems": {
        "Toxic Chemicals": "Bahan Kimia Beracun",
        "Solvents": "Pelarut",
        "Pesticides": "Pestisida",
        "Herbicides": "Herbisida",
        "Medical Sharps": "Alat Medis Tumpul",
        "Contaminated Materials": "Bahan Terkontaminasi",
        "Radioactive Substances": "Zat Radioaktif",
        "Contaminated Sanitary Products": "Produk Sanitasi Terkontaminasi",
        "Sewage Treatment Waste": "Sampah Pengolahan Limbah",
        "Automotive Fluids": "Cairan Otomotif",
        "Antifreeze": "Antiembun Beku",
        "Brake Fluid": "Cairan Rem",
        "Lead-based Paints": "Cat Berbasis Timah",
        "Electronic Hazardous Components": "Komponen Elektronik Berbahaya",
        "Industrial Residues": "Sisa-sisa Industri",
        "Used Oil": "Minyak Bekas",
        "Oil-Contaminated Materials": "Bahan Terkontaminasi Minyak",
        "Toxic Plastic Additives": "Aditif Plastik Beracun"
      },
      "description": "Sampah Berbahaya mencakup berbagai jenis bahan yang memiliki risiko signifikan terhadap kesehatan dan lingkungan. Penanganan, penyimpanan, dan pembuangan yang benar sangat penting untuk mengurangi risiko ini.",
      "otherNames": {
        "Dangerous Waste": "Sampah Berbahaya",
        "Toxic Waste": "Sampah Beracun"
      },
      "guideLines": {
        "recommendedBinType": "Fasilitas Pengumpulan Sampah Berbahaya Khusus",
        "handling": "Lakukan dengan sangat hati-hati menggunakan perlengkapan keselamatan yang sesuai. Patuhi semua peraturan lokal dan federal untuk penyimpanan dan pembuangan.",
        "separation": "Pisahkan jenis sampah berbahaya yang berbeda karena mereka memerlukan penanganan dan pembuangan yang unik.",
        "whatNotToDo": "Jangan buang sampah berbahaya ke dalam tempat sampah biasa atau saluran pembuangan. Hindari pembuangan yang tidak sah.",
        "safetyPrecautions": "Selalu gunakan perlengkapan pelindung, termasuk sarung tangan, goggles, dan masker, saat menangani bahan berbahaya. Pastikan ventilasi yang baik dan hindari kontak langsung."
      },
      "whyItIsImportant": {
        "benefits": "Manajemen yang benar dari sampah berbahaya mencegah pencemaran lingkungan, melindungi kesehatan masyarakat, dan memastikan kepatuhan terhadap standar hukum.",
        "impact": "Pembuangan yang hati-hati dari bahan berbahaya mengurangi risiko pencemaran tanah dan air serta mendukung lingkungan yang lebih aman dan bersih."
      },
      "funFact": "Pembuangan yang benar dari satu kuart minyak motor dapat mencegah hingga dua juta galon air minum dari kontaminasi."
    },
    "020": {
      "name": "Sampah Kimia",
      "wasteItems": {
        "Industrial Chemicals": "Bahan Kimia Industri",
        "Laboratory Chemicals": "Bahan Kimia Laboratorium",
        "Cleaning Agents": "Pembersih",
        "Pesticides": "Pestisida",
        "Herbicides": "Herbisida",
        "Paints": "Cat",
        "Solvents": "Pelarut",
        "Automotive Fluids": "Cairan Otomotif",
        "Batteries": "Baterai",
        "Aerosol Cans": "Kaleng Aerosol",
        "Mercury Devices": "Perangkat Berkurang",
        "Pharmaceuticals": "Obat-obatan",
        "Photographic Chemicals": "Bahan Kimia Fotografi",
        "Pool Chemicals": "Bahan Kimia Kolam Renang",
        "Flammable Liquids": "Cairan Mudah Terbakar",
        "Toxic Metals": "Logam Beracun",
        "Acids": "Asam",
        "Bases": "Basa",
        "Reactive Materials": "Bahan Reaktif"
      },
      "description": "Sampah Kimia mencakup berbagai bahan kimia berbahaya dan tidak dapat terurai yang dapat menimbulkan risiko besar terhadap kesehatan dan lingkungan. Penanganan, penyimpanan, dan pembuangan yang benar sangat penting untuk meminimalkan risiko ini.",
      "otherNames": {
        "Hazardous Chemicals": "Bahan Kimia Berbahaya",
        "Toxic Chemicals": "Bahan Kimia Beracun"
      },
      "guideLines": {
        "recommendedBinType": "Fasilitas Pengumpulan Sampah Kimia Khusus",
        "handling": "Lakukan dengan sangat hati-hati menggunakan perlengkapan keselamatan yang sesuai. Patuhi semua pedoman regulasi untuk penyimpanan, transportasi, dan pembuangan.",
        "separation": "Pisahkan bahan kimia yang tidak kompatibel dan kategorikan berdasarkan kelas bahaya (misalnya, mudah terbakar, korosif, beracun).",
        "whatNotToDo": "Jangan buang sampah kimia ke dalam tempat sampah biasa, saluran pembuangan, atau badan air alami. Hindari mencampurkan bahan kimia yang berbeda yang bisa bereaksi dengan berbahaya.",
        "safetyPrecautions": "Selalu gunakan perlengkapan pelindung, termasuk sarung tangan, goggles, dan perlindungan pernapasan yang sesuai. Pastikan ventilasi yang baik saat menangani bahan kimia yang mudah menguap atau berbau tajam."
      },
      "whyItIsImportant": {
        "benefits": "Pembuangan yang benar dari sampah kimia mencegah pencemaran lingkungan, menghemat sumber daya, dan mengurangi risiko kesehatan.",
        "impact": "Manajemen sampah kimia dengan bertanggung jawab meminimalkan risiko pencemaran tanah dan air dan berkontribusi pada ekosistem yang lebih aman."
      },
      "funFact": "Mengolah satu galon minyak bekas dengan benar dapat menghasilkan energi yang cukup untuk memasok listrik rumah rata-rata selama setahun."
    },
    "021": {
      "name": "Sampah Medis",
      "wasteItems": {
        "Used Bandages": "Perban Bekas",
        "Gauze": "Gaze",
        "Expired Medicines": "Obat Kedaluwarsa",
        "Medical Gloves": "Sarung Tangan Medis",
        "Sharps": "Benda Tumpul Tajam",
        "Test Strips": "Strip Tes",
        "Surgical Instruments": "Alat Bedah",
        "Disposable Garments": "Pakaian Sekali Pakai",
        "Pathological Waste": "Sampah Patologis",
        "Infectious Agents": "Agen Penyebab Infeksi",
        "Discarded Vaccines": "Vaksin Terbuang",
        "Dialysis Waste": "Sampah Dialisis",
        "Chemotherapy Agents": "Agen Kemoterapi",
        "Imaging Chemicals": "Bahan Kimia Pencitraan",
        "Radioactive Waste": "Sampah Radioaktif",
        "Biological Specimens": "Spesimen Biologis"
      },
      "description": "Sampah Medis terdiri dari berbagai barang yang digunakan di fasilitas kesehatan yang berpotensi menular atau berbahaya. Pembuangan yang benar sangat penting untuk mencegah penyebaran penyakit dan melindungi kesehatan masyarakat.",
      "otherNames": {
        "Clinical Waste": "Sampah Klinis",
        "Healthcare Waste": "Sampah Layanan Kesehatan"
      },
      "guideLines": {
        "recommendedBinType": "Kontainer Pembuangan Sampah Medis Khusus",
        "handling": "Lakukan dengan sangat hati-hati dan gunakan perlengkapan pelindung yang sesuai. Sampah medis harus dipisahkan di tempat pembuatannya.",
        "separation": "Pisahkan benda tumpul tajam, obat, sampah patologis, dan sampah kimia karena setiap jenis memerlukan metode pembuangan yang berbeda.",
        "whatNotToDo": "Jangan buang sampah medis ke dalam tempat sampah biasa atau campur dengan sampah umum. Hindari penanganan tanpa perlengkapan pelindung yang benar.",
        "safetyPrecautions": "Selalu gunakan sarung tangan, masker, dan jika perlu pelindung wajah atau jubah saat menangani sampah medis untuk meminimalkan risiko paparan."
      },
      "whyItIsImportant": {
        "benefits": "Pembuangan yang benar dari sampah medis mengurangi risiko penularan infeksi, melindungi tenaga medis dan masyarakat, serta mematuhi peraturan kesehatan.",
        "impact": "Manajemen yang efektif terhadap sampah medis sangat penting untuk menjaga lingkungan yang aman dan sehat, terutama di fasilitas layanan kesehatan."
      },
      "funFact": "Rumah sakit rata-rata menghasilkan sekitar 33 pound sampah medis per tempat tidur per hari, yang menunjukkan pentingnya manajemen sampah yang efisien di fasilitas layanan kesehatan."
    },
    "022": {
      "name": "Sampah Minyak",
      "wasteItems": {
        "Used Motor Oil": "Minyak Bekas Mesin",
        "Cooking Oil": "Minyak Masak",
        "Lubricating Oil": "Minyak Pelumas",
        "Hydraulic Oil": "Minyak Hidrolik",
        "Transmission Fluid": "Cairan Transmisi",
        "Machine Oil": "Minyak Mesin",
        "Grease": "Gris",
        "Oil Filters": "Filter Minyak",
        "Oil-Soaked Rags": "Kain Terendam Minyak",
        "Fuel Oils": "Minyak Bakar",
        "Vegetable Oils": "Minyak Nabati",
        "Petroleum Products": "Produk Petroleum",
        "Oil Containers": "Wadah Minyak",
        "Oil-Water Mixtures": "Campuran Minyak-Air",
        "Synthetic Oils": "Minyak Sintetis",
        "Oil Sludge": "Lumpur Minyak"
      },
      "description": "Sampah Minyak mencakup berbagai jenis minyak bekas dan terkontaminasi, yang memerlukan penanganan khusus untuk daur ulang dan pembuangan guna mencegah kontaminasi lingkungan dan risiko kesehatan.",
      "otherNames": {
        "Used Oil": "Minyak Bekas",
        "Waste Oil": "Sampah Minyak"
      },
      "guideLines": {
        "recommendedBinType": "Fasilitas Daur Ulang Minyak Terpisah atau Titik Pengumpulan Minyak",
        "handling": "Simpan sampah minyak dalam wadah tahan bocor. Hindari kontak langsung dan inhalasi asap.",
        "separation": "Pisahkan jenis minyak yang berbeda dan sampah terkait minyak untuk daur ulang dan pembuangan yang benar.",
        "whatNotToDo": "Jangan buang sampah minyak ke dalam sampah biasa, saluran pembuangan, atau badan air. Hindari mencampur sampah minyak dengan bahan berbahaya lainnya.",
        "safetyPrecautions": "Gunakan sarung tangan dan perlindungan mata saat menangani sampah minyak. Pastikan sirkulasi udara yang baik di area penyimpanan."
      },
      "whyItIsImportant": {
        "benefits": "Daur ulang sampah minyak dapat menghemat sumber daya alam, mencegah polusi, dan mendukung keberlanjutan lingkungan. Minyak yang didaur ulang dengan benar dapat diolah menjadi produk baru.",
        "impact": "Manajemen sampah minyak yang efektif mengurangi risiko kontaminasi tanah dan air serta membantu menjaga lingkungan yang bersih dan aman."
      },
      "funFact": "Satu galon minyak bekas mesin dapat mengkontaminasi satu juta galon air tawar."
    },
    "023": {
      "name": "Sampah Radioaktif",
      "wasteItems": {
        "Spent Nuclear Fuel": "Bahan Bakar Nuklir Bekas",
        "Radioactive Medical Waste": "Sampah Medis Radioaktif",
        "Contaminated Lab Equipment": "Peralatan Laboratorium Terkontaminasi",
        "Radioactive Glass": "Kaca Radioaktif",
        "Contaminated Metals": "Logam Terkontaminasi",
        "Americium Smoke Detectors": "Detektor Asap Americium",
        "Uranium Residues": "Sisa Uranium",
        "Irradiated Tools": "Alat Teriradiasi",
        "Contaminated Clothing": "Pakaian Terkontaminasi",
        "Radioactive Sources": "Sumber Radioaktif",
        "Luminous Dials": "Papan Tombol Bercahaya",
        "Thorium Lantern Mantles": "Kain Pelita Torium",
        "Radioactive Ores": "Batu Bijih Radioaktif"
      },
      "description": "Sampah Radioaktif mencakup bahan dan objek dengan zat radioaktif. Sifat berbahayanya menuntut protokol penanganan, penyimpanan, dan pembuangan yang ketat.",
      "otherNames": {
        "Nuclear Waste": "Sampah Nuklir",
        "Radioactive Material": "Bahan Radioaktif"
      },
      "guideLines": {
        "recommendedBinType": "Fasilitas Sampah Radioaktif Khusus",
        "handling": "Protokol keselamatan yang ketat diperlukan. Penanganan hanya oleh profesional terlatih.",
        "separation": "Berdasarkan jenis dan tingkat radioaktivitas untuk pembuangan yang tepat.",
        "whatNotToDo": "Tidak boleh dibuang dalam sampah biasa. Tidak boleh ada kontak langsung tanpa perlindungan.",
        "safetyPrecautions": "Perlengkapan pelindung khusus dan detektor radiasi wajib digunakan."
      },
      "whyItIsImportant": {
        "benefits": "Melindungi dari radiasi berbahaya, mencegah kontaminasi lingkungan.",
        "impact": "Penting untuk kesehatan dan keselamatan masyarakat, mencegah kerusakan lingkungan jangka panjang."
      },
      "funFact": "Beberapa sampah radioaktif dapat tetap berbahaya selama ribuan tahun."
    },
    "024": {
      "name": "Sampah Sanitasi",
      "wasteItems": {
        "Used Diapers": "Popok Bekas",
        "Sanitary Napkins": "Pembalut Wanita",
        "Tampons": "Tampol",
        "Wet Wipes": "Tisu Basah",
        "Incontinence Pads": "Pelindung Inkontinensia",
        "Disposable Toilet Seat Covers": "Penutup Toilet Sekali Pakai",
        "Cotton Swabs": "Korek Telinga Kapas",
        "Facial Tissues": "Tisu Wajah",
        "Bandages": "Plester",
        "Disposable Razors": "Pencukur Sekali Pakai",
        "Dental Floss": "Benang Gigi"
      },
      "description": "Sampah Sanitasi mencakup berbagai produk perawatan pribadi yang digunakan dan dibuang. Karena potensi risiko kesehatan, terutama di fasilitas medis atau perawatan, pembuangan yang benar sangat penting untuk mencegah kontaminasi.",
      "otherNames": {
        "Hygiene Waste": "Sampah Kebersihan",
        "Personal Care Waste": "Sampah Perawatan Pribadi"
      },
      "guideLines": {
        "recommendedBinType": "Unit Pembuangan Sampah Sanitasi Khusus",
        "handling": "Handle dengan hati-hati, idealnya dengan sarung tangan, untuk mencegah kontak langsung dan kontaminasi.",
        "separation": "Pisahkan sampah sanitasi dari sampah biasa untuk pembuangan khusus.",
        "whatNotToDo": "Jangan membuang sampah sanitasi ke toilet. Hindari membuangnya ke tempat sampah biasa tanpa wadah yang tepat.",
        "safetyPrecautions": "Gunakan sarung tangan saat menangani dan membuang sampah sanitasi. Pastikan praktik kebersihan yang benar setelah pembuangan."
      },
      "whyItIsImportant": {
        "benefits": "Pembuangan yang benar mencegah penyebaran infeksi dan menjaga kebersihan di ruang publik dan pribadi.",
        "impact": "Manajemen yang efektif terhadap sampah sanitasi sangat penting untuk kesehatan masyarakat, terutama di daerah padat penduduk atau sensitif seperti rumah sakit."
      },
      "funFact": "Rata-rata seseorang menghasilkan sekitar 30 pound sampah sanitasi per tahun."
    },
    "025": {
      "name": "Sampah Limbah",
      "wasteItems": {
        "Human Excreta": "Kotoran Manusia",
        "Used Water": "Air Bekas",
        "Domestic Wastewater": "Air Limbah Domestik",
        "Industrial Effluent": "Limbah Industri",
        "Agricultural Runoff": "Air Limbah Pertanian",
        "Storm water Discharge": "Pembuangan Air Hujan",
        "Septic Tank Sludge": "Lumpur Septic Tank",
        "Grease Trap Waste": "Sampah Perangkap Lemak",
        "Gray Water": "Air Kelabu",
        "Black Water": "Air Kotor",
        "Sewage Sludge": "Lumpur Limbah",
        "Soapy Water": "Air Sabun",
        "Cooking Water Discharge": "Pembuangan Air Masak",
        "Bathroom Water": "Air Kamar Mandi",
        "Laundry Wastewater": "Air Limbah Laundry",
        "Sink Drainage": "Pembuangan Air Wastafel",
        "Toilet Flushing Waste": "Pembuangan Limbah Toilet",
        "Shower Drain Water": "Air Pembuangan Shower",
        "Sump Pump Discharge": "Pembuangan Air Pompa Sumur",
        "Urban Runoff": "Pembuangan Air Limpasan Kota"
      },
      "description": "Sampah Limbah mencakup air limbah dan bahan yang dibilas atau dibuang dari rumah tangga, industri, dan lahan pertanian. Perlakuan dan pembuangan yang tepat sangat penting untuk perlindungan lingkungan dan mencegah pencemaran air.",
      "otherNames": {
        "Wastewater": "Air Limbah",
        "Sewerage": "Pengairan"
      },
      "guideLines": {
        "recommendedBinType": "Fasilitas Pengolahan Limbah Khusus",
        "handling": "Hindari kontak langsung dan ikuti protokol keselamatan dalam menangani sampah limbah.",
        "separation": "Pastikan pemisahan dari sumber air minum dan patuhi proses pengolahan air limbah.",
        "whatNotToDo": "Jangan melepaskan limbah kotoran yang belum diolah ke badan air alami atau lingkungan.",
        "safetyPrecautions": "Gunakan perlengkapan pelindung, termasuk sarung tangan dan masker, dan praktikkan kebersihan yang baik setelah menangani sampah limbah."
      },
      "whyItIsImportant": {
        "benefits": "Manajemen limbah yang tepat mencegah penularan penyakit, melindungi sumber air, dan mendukung kesehatan masyarakat.",
        "impact": "Pengolahan limbah limbah yang efektif sangat penting untuk pelestarian lingkungan dan pembangunan perkotaan yang berkelanjutan."
      },
      "funFact": "Pabrik pengolahan limbah limbah canggih dapat mengubah limbah menjadi energi dan air yang dapat digunakan kembali, menunjukkan potensi untuk mendaur ulang sumber daya dari limbah."
    },
    "026": {
      "name": "Sampah TPA",
      "wasteItems": {
        "Non-Recyclable Plastic": "Plastik Non-Daur Ulang",
        "Contaminated Paper": "Kertas Terkontaminasi",
        "Broken Glass": "Kaca Pecah",
        "Non-Recyclable Packaging": "Kemasan Non-Daur Ulang",
        "Worn Textiles": "Tekstil Usang",
        "Damaged Furniture": "Perabot Rusak",
        "Ceramic Items": "Barang Keramik",
        "Construction Debris": "Sisa Konstruksi",
        "Non-Recyclable Electronics": "Elektronik Non-Daur Ulang",
        "Household Trash": "Sampah Rumah Tangga",
        "Ineligible Food Waste": "Sisa Makanan Tidak Memenuhi Syarat",
        "Ineligible Garden Waste": "Sisa Taman Tidak Memenuhi Syarat",
        "Used Batteries": "Baterai Bekas",
        "Soiled Clothing": "Pakaian Terkontaminasi",
        "Old Carpets": "Karpet Lama",
        "Expired Medicines": "Obat Kadaluarsa",
        "Waste Foam": "Busa Limbah",
        "Disposable Utensils": "Peralatan Sekali Pakai",
        "Waste Oil": "Minyak Limbah",
        "Contaminated Soil": "Tanah Terkontaminasi"
      },
      "description": "Sampah TPA mencakup bahan yang tidak dapat didaur ulang atau terkompos. Ini melibatkan berbagai item yang tidak dapat didaur ulang yang akhirnya berakhir di tempat pembuangan sampah, menyebabkan potensi masalah lingkungan seperti pencemaran tanah dan air tanah.",
      "otherNames": {
        "Non-Recyclable Waste": "Sampah Non-Daur Ulang",
        "General Trash": "Sampah Umum"
      },
      "guideLines": {
        "recommendedBinType": "Tempat Sampah Umum atau Bak Sampah, berlabel untuk barang-barang non-daur ulang",
        "handling": "Tangani sampah TPA dengan hati-hati, pisahkan dari barang-barang daur ulang dan berbahaya.",
        "separation": "Penting untuk memisahkan dari barang-barang daur ulang, organik, dan sampah berbahaya untuk meminimalkan dampak di tempat pembuangan sampah.",
        "whatNotToDo": "Hindari membuang barang-barang yang dapat didaur ulang atau terkompos sebagai sampah TPA.",
        "safetyPrecautions": "Gunakan sarung tangan dan teknik pengangkatan yang tepat saat menangani sampah TPA untuk menghindari cedera dan memastikan kebersihan yang baik."
      },
      "whyItIsImportant": {
        "benefits": "Pengelolaan yang tepat di tempat pembuangan sampah membantu mengelola sampah non-daur ulang, mengurangi pencemaran lingkungan.",
        "impact": "Meminimalkan sampah TPA sangat penting untuk pengelolaan sampah yang berkelanjutan, mencegah kerusakan lingkungan jangka panjang."
      },
      "funFact": "Upaya untuk mengurangi sampah TPA dapat secara signifikan mengurangi emisi gas rumah kaca, menegaskan pentingnya daur ulang dan pengurangan sampah."
    }
  },

  "error": {
    "invalidImageUrl": "Silakan masukkan URL gambar yang valid.",
    "emptySearch": "Silakan berikan gambar atau URL.",
    "searchResponse": "Kesalahan selama pencarian, harap coba lagi nanti.",
    "invalidImageSize": "Silakan berikan file gambar dengan ukuran hingga 5MB.",
    "invalidItemResponse": "Item tidak teridentifikasi. Silakan coba lagi dengan gambar yang berbeda."
  },
  "common": {
    "knowYourWaste": "Kenali limbah",
    "sustainNatureNest": "Lestarikan sarang alam",
    "searchPlaceholder": "Cari item untuk didaur ulang atau dibuang",
    "whatIsWaste": "Apa itu {{value}}",
    "alsoKnownAs": "Juga dikenal sebagai",
    "itemsInsideWaste": "Item dalam {{value}}",
    "howToHandle": "Bagaimana menghandle {{value}}",
    "handling": "Penanganan",
    "separation": "Pemisahan",
    "whatNotToDo": "Apa yang tidak boleh dilakukan",
    "suggestedBin": "Tempat sampah yang disarankan",
    "whyItsImportant": "Mengapa ini penting",
    "note": "Catatan",
    "safetyPrecautions": "Tindakan pencegahan keselamatan",
    "alsoKnowAbout": "Juga ketahui tentang",
    "compostable": "Dapat terkompos",
    "recyclable": "Dapat didaur ulang",
    "nonRecyclable": "Tidak dapat didaur ulang",
    "burnable": "Dapat dibakar dengan kendali",
    "nonBurnable": "Tidak dapat dibakar",
    "caution": "Handle dengan hati-hati",
    "flammable": "Mudah terbakar",
    "toxic": "Beracun",
    "biohazardous": "Berbahaya biologis",
    "radioactive": "Radioaktif",
    "useSafetyGear": "Gunakan peralatan keselamatan",
    "washHand": "Cuci tangan",
    "sanitize": "Sanitasi",
    "disclaimer": "Informasi yang diberikan di sini bersifat umum dan mungkin tidak berlaku untuk semua wilayah atau keadaan. Peraturan dan panduan lokal untuk pengelolaan {{value}} harus dikonsultasikan.",
    "readMore": "Baca lebih lanjut",
    "readMoreSearch": "Solusi pengelolaan {{value}} lokal dan penanganan",
    "credits": "Info kredit",
    "visitToKnowMore": "Kunjungi untuk tahu lebih lanjut",
    "imageSearch": "Pencarian gambar",
    "uploadImage": "Unggah gambar",
    "changeImage": "Ubah gambar",
    "or": "Atau",
    "pasteImageLink": "Tempelkan tautan gambar",
    "reset": "Reset",
    "search": "Cari",
    "searching": "Mencari"
  }
}
