{
  "wasteBins": {
    "001": {
      "name": "Rifiuti Organici",
      "wasteItems": {
        "Food Scraps": "Scarti Alimentari",
        "Fruit Peels": "Bucce di Frutta",
        "Vegetable Peels": "Bucce di Verdura",
        "Coffee Grounds": "Residui di Caffè",
        "Tea Bags": "Bustine del Tè",
        "Eggshells": "Gusci d'Uovo",
        "Garden Flowers": "Fiori del Giardino",
        "Houseplants": "Piante da Interno",
        "Grass Clippings": "Tagli di Erba",
        "Weeds": "Erbe Infestanti",
        "Nut Shells": "Gusci di Noci",
        "Paper Towels": "Asciugamani di Carta",
        "Cardboard": "Cartone",
        "Wood Scrap": "Scarti di Legno",
        "Natural Fibers": "Fibre Naturali"
      },
      "description": "I rifiuti organici provengono principalmente da cucine e giardini. Comprendono materiali biodegradabili come scarti alimentari, rifiuti del giardino e fibre naturali. Ricchi di nutrienti, questi materiali sono ideali per il compostaggio, che trasforma i rifiuti in preziosi miglioratori del terreno.",
      "otherNames": {
        "Compostable Waste": "Rifiuti Compostabili",
        "Biodegradable Waste": "Rifiuti Biodegradabili"
      },
      "guideLines": {
        "recommendedBinType": "Contenitore per il Compost (ventilato), Metallo o Plastica Resistente, Verde/Marrone",
        "handling": "Utilizzare i guanti durante la manipolazione, lavare le mani dopo lo smaltimento. Evitare il contatto diretto con materiali in decomposizione.",
        "separation": "Separare i materiali organici dagli oggetti inorganici (come plastica, metalli, vetro) per garantire un compostaggio efficace.",
        "whatNotToDo": "Non includere materiali inorganici come plastica, metalli o vetro. Evitare lo smaltimento di prodotti trattati chimicamente o materiali contaminati da olio/grasso.",
        "safetyPrecautions": "Utilizzare i guanti quando si manipolano rifiuti organici per evitare il contatto diretto con materiali in decomposizione e potenziali patogeni. Assicurarsi che l'area di compostaggio sia ben ventilata per evitare l'accumulo di odori sgradevoli. Lavare accuratamente le mani dopo aver manipolato materiali organici per mantenere l'igiene personale."
      },
      "whyItIsImportant": {
        "benefits": "Riduce l'uso delle discariche e le emissioni di metano, e riduce la necessità di fertilizzanti chimici. Promuove l'agricoltura sostenibile.",
        "impact": "Trasforma i rifiuti in prezioso compost, arricchendo il terreno di nutrienti e sostenendo una crescita vegetale sana. Favorisce un uso sostenibile del suolo."
      },
      "funFact": "Se compostati, i rifiuti alimentari annuali globali potrebbero ridurre le emissioni equivalenti di CO2 di 2 miliardi di auto dalla strada, più del numero totale di auto guidate nel mondo."
    },
    "002": {
      "name": "Rifiuti Agricoli",
      "wasteItems": {
        "Crop Residues": "Residui delle Colture",
        "Manure": "Letame",
        "Pesticide Containers": "Contenitori per Pesticidi",
        "Fertilizer Bags": "Sacchi di Fertilizzante",
        "Farm Machinery": "Macchinari Agricoli",
        "Spoiled Produce": "Prodotti Deteriorati",
        "Agricultural Plastics": "Plastica Agricola",
        "Diseased Plants": "Piante Malate",
        "Greenhouse Films": "Films per Serre",
        "Seed Sacks": "Sacchi di Semi",
        "Pruning Waste": "Scarti di Potatura",
        "Irrigation Equipment": "Attrezzature per l'Irrigazione",
        "Soil Amendment Packaging": "Imballaggi per Miglioratori del Suolo",
        "Animal Feed Bags": "Sacchi per Alimenti per Animali",
        "Silage Wraps": "Avvolgimenti per Silaggio",
        "Horticultural Pots": "Vasi Orticoli",
        "Waste Pesticides": "Pesticidi Sprecati",
        "Contaminated Soils": "Terreni Contaminati",
        "Old Tools": "Vecchi Attrezzi",
        "Broken Irrigation Pipes": "Tubi per l'Irrigazione Rotti",
        "Discarded Gloves": "Guanti Gettati",
        "Protective Gear": "Attrezzature di Protezione",
        "Unused Veterinary Medicines": "Medicine Veterinarie Non Utilizzate",
        "Baler Twine": "Fune di Imballaggio",
        "Netting Material": "Materiale per Reti",
        "Plastic Mulch": "Mulinello di Plastica"
      },
      "description": "I rifiuti agricoli comprendono materiali sia organici che inorganici derivati dalle attività agricole. Questi includono sottoprodotti naturali come i residui delle colture e il letame, così come rifiuti non organici come contenitori, plastica e vecchi macchinari. Una gestione efficace è fondamentale per minimizzare l'impatto ambientale e sostenere l'agricoltura sostenibile.",
      "otherNames": {
        "Farm Waste": "Rifiuti Agricoli",
        "Agricultural Byproducts": "Sottoprodotti Agricoli"
      },
      "guideLines": {
        "recommendedBinType": "Contenitori specializzati per rifiuti organici e inorganici, con manipolazione separata per materiali pericolosi",
        "handling": "Utilizzare dispositivi di protezione per materiali pericolosi. Compostare i rifiuti organici quando possibile.",
        "separation": "Separare i materiali organici dai rifiuti chimici e plastici. Gestire con attenzione i materiali pericolosi.",
        "whatNotToDo": "Non bruciare plastica o contenitori chimici. Evitare di mescolare i rifiuti organici con materiali pericolosi.",
        "safetyPrecautions": "Indossare guanti e abbigliamento protettivo, specialmente quando si manipolano fertilizzanti chimici o pesticidi. Assicurarsi di avere una buona ventilazione quando si lavora con miglioratori del suolo o in spazi chiusi come le serre."
      },
      "whyItIsImportant": {
        "benefits": "Lo smaltimento corretto riduce l'inquinamento, migliora la salute del suolo e promuove pratiche sostenibili.",
        "impact": "La gestione efficace dei rifiuti agricoli riduce l'impronta ambientale dell'agricoltura e conserva le risorse, sostenendo nel contempo pratiche agricole sostenibili."
      },
      "funFact": "I residui delle colture, se gestiti e compostati correttamente, possono arricchire significativamente la fertilità del suolo, riducendo potenzialmente la necessità di fertilizzanti sintetici."
    },
    "003": {
      "name": "Rifiuti Animali",
      "wasteItems": {
        "Manure": "Letame",
        "Bedding Straw": "Paglia per Lettiera",
        "Livestock Carcasses": "Carcasse di Animali da Fattoria",
        "Poultry Waste": "Rifiuti Avicoli",
        "Feathers": "Piume",
        "Fish Waste": "Rifiuti Ittici",
        "Milk Spoilage": "Spreco di Latte",
        "Eggshell Waste": "Rifiuti di Guscio d'Uovo",
        "Animal Hair": "Peli Animali",
        "Wool": "Lana",
        "Dairy Processing Waste": "Rifiuti di Processamento del Latte",
        "Veterinary Supplies": "Forniture Veterinarie",
        "Expired Animal Feed": "Alimenti per Animali Scaduti",
        "Contaminated Animal Products": "Prodotti Animali Contaminati"
      },
      "description": "I rifiuti animali si riferiscono ai sottoprodotti generati dalle attività di allevamento di animali da fattoria e avicoli. Questi includono rifiuti organici come il letame e la paglia per la lettiera, nonché carcasse e prodotti derivati dagli animali deteriorati. Una corretta gestione e smaltimento sono cruciali per la salute ambientale e per prevenire la diffusione di malattie.",
      "otherNames": {
        "Livestock Waste": "Rifiuti da Animali da Fattoria",
        "Poultry Waste": "Rifiuti Avicoli"
      },
      "guideLines": {
        "recommendedBinType": "Contenitori specializzati per rifiuti biologici, separati dai rifiuti normali",
        "handling": "Utilizzare dispositivi di protezione, specialmente quando si manipolano carcasse o rifiuti contaminati. Seguire rigorosi protocolli di igiene.",
        "separation": "Separare i rifiuti biologici da animali pericolosi dai rifiuti normali. Smaltire nei contenitori designati.",
        "whatNotToDo": "Non mescolare con i rifiuti generici. Evitare il contatto diretto senza l'uso dell'equipaggiamento di sicurezza adeguato.",
        "safetyPrecautions": "Indossare guanti e calzature protettive quando si manipolano rifiuti animali per prevenire il contatto diretto con microorganismi potenzialmente dannosi. Assicurarsi che le aree in cui sono conservati o trattati i rifiuti animali siano ben ventilate. Dopo aver manipolato i rifiuti animali, lavare accuratamente le mani con acqua e sapone per prevenire la diffusione di malattie zoonotiche."
      },
      "whyItIsImportant": {
        "benefits": "Una gestione adeguata previene l'inquinamento ambientale e i rischi per la salute umana e animale.",
        "impact": "Lo smaltimento responsabile dei rifiuti animali supporta la salute pubblica, la protezione ambientale e le pratiche agricole sostenibili."
      },
      "funFact": "Il letame di una mucca da latte può generare abbastanza elettricità da alimentare un piccolo frigorifero per un giorno, illustrando il potenziale della conversione dei rifiuti animali in energia rinnovabile."
    },
    "004": {
      "name": "Sprechi Alimentari",
      "wasteItems": {
        "Cooked Food": "Cibo Cotto",
        "Uncooked Food": "Cibo Crudo",
        "Meat Scraps": "Scarti di Carne",
        "Fish Scraps": "Scarti di Pesce",
        "Dairy Products": "Prodotti Lattiero-Caseari",
        "Bread": "Pane",
        "Pastries": "Pasticcini",
        "Leftover Meals": "Pasti Avanzati",
        "Expired Food": "Cibo Scaduto",
        "Rice": "Riso",
        "Pasta": "Pasta",
        "Cheese": "Formaggio",
        "Egg Shells": "Gusci d'Uovo",
        "Fruit Scraps": "Scarti di Frutta",
        "Vegetable Scraps": "Scarti di Verdura",
        "Coffee Grounds": "Residui di Caffè",
        "Tea Bags": "Bustine del Tè",
        "Food-Soiled Paper": "Carta Contaminata da Alimenti"
      },
      "description": "I contenitori per gli sprechi alimentari servono per smaltire vari tipi di rifiuti alimentari, tra cui avanzi, cibi scaduti e scarti di cibo. Questa categoria di rifiuti è adatta per la biodigestione o il compostaggio, trasformando la materia organica in risorse preziose.",
      "otherNames": {
        "Kitchen Waste": "Rifiuti da Cucina",
        "Leftover Waste": "Rifiuti da Avanzi"
      },
      "guideLines": {
        "recommendedBinType": "Contenitore sigillato, con controllo degli odori, di colore verde scuro o marrone",
        "handling": "Sigillare gli sprechi alimentari per ridurre gli odori e scoraggiare gli insetti. Lavare sempre e sanificare le mani dopo la manipolazione. Pulire prontamente eventuali fuoriuscite.",
        "separation": "Separare gli sprechi alimentari dai materiali riciclabili e dai non compostabili per migliorare l'efficienza del compostaggio e del riciclaggio.",
        "whatNotToDo": "Non mescolare gli sprechi alimentari con liquidi, oli o prodotti chimici. Evitare di includere materiali non biodegradabili come plastica o metalli. Non lasciare gli sprechi alimentari scoperti per evitare di attirare parassiti e generare odori.",
        "safetyPrecautions": "Quando si manipolano gli sprechi alimentari, specialmente in grandi quantità, indossare guanti per proteggersi da eventuali alterazioni e batteri. Mantenere puliti e coperti i contenitori per gli sprechi alimentari per evitare di attirare parassiti e generare odori. Lavare regolarmente le mani, gli utensili e le superfici che entrano in contatto con gli sprechi alimentari per mantenere l'igiene personale."
      },
      "whyItIsImportant": {
        "benefits": "Contribuisce a prevenire l'attrazione di parassiti, riduce le emissioni di gas serra dalle discariche e facilita la produzione di compost o biogas.",
        "impact": "La gestione adeguata degli sprechi alimentari risparmia risorse, riduce l'impatto ambientale e promuove pratiche sostenibili."
      },
      "funFact": "Se gli sprechi alimentari fossero un paese, sarebbero il terzo maggiore emettitore di gas serra a livello globale, dopo gli USA e la Cina. Ridurre gli sprechi alimentari è cruciale per minimizzare l'impatto ambientale."
    },
    "005": {
      "name": "Rifiuti Verdi",
      "wasteItems": {
        "Grass Clippings": "Tagli d'erba",
        "Leaves": "Foglie",
        "Branches": "Rami",
        "Weeds": "Erbe infestanti",
        "Flowers": "Fiori",
        "Garden Trimmings": "Potature del giardino",
        "Shrubs": "Cespugli",
        "Small Twigs": "Rametti piccoli",
        "Hedge Clippings": "Potature di siepi",
        "Fallen Fruit": "Frutta caduta",
        "Garden Maintenance": "Manutenzione del giardino",
        "Plant Prunings": "Potature delle piante"
      },
      "description": "I rifiuti verdi, costituiti da detriti di piante e giardini, svolgono un ruolo vitale nel riciclo organico. Il compostaggio dei rifiuti verdi contribuisce a creare emendamenti del suolo ricchi di nutrienti, fondamentali per un'agricoltura e un giardinaggio sostenibili.",
      "otherNames": {
        "Yard Waste": "Rifiuti da giardino",
        "Garden Waste": "Rifiuti da giardino"
      },
      "guideLines": {
        "recommendedBinType": "Contenitore aperto, di grande capacità, preferibilmente di colore verde",
        "handling": "Usare i guanti quando si manipolano i rifiuti verdi per evitare tagli o irritazioni da materiali ruvidi. Lavare le mani dopo lo smaltimento.",
        "separation": "Separare i rifiuti verdi dai rifiuti domestici e pericolosi. Non mescolarli con rifiuti alimentari o materiali riciclabili.",
        "whatNotToDo": "Evitare di smaltire materiali inorganici come sacchetti di plastica o vasi. Non includere terra o rocce. Evitare di aggiungere piante malate o specie invasive che potrebbero contaminare il compost.",
        "safetyPrecautions": "Quando si manipolano i rifiuti verdi, indossare i guanti per proteggersi dai materiali appuntiti e assicurarsi che siano privi di sostanze nocive come il legno trattato."
      },
      "whyItIsImportant": {
        "benefits": "Agevola la produzione di compost, arricchisce la salute del suolo e contribuisce alla sequestrazione del carbonio. Riduce l'uso dello spazio delle discariche e le emissioni di gas serra.",
        "impact": "Contribuisce a una gestione sostenibile dei rifiuti, supporta la biodiversità nel suolo e promuove pratiche di giardinaggio e agricoltura eco-friendly."
      },
      "funFact": "I rifiuti verdi come i tagli d'erba e le foglie possono essere compostati per creare un terreno ricco, conosciuto tra i giardinieri come 'oro nero', migliorando la crescita delle piante senza fertilizzanti chimici."
    },
    "006": {
      "name": "Rifiuti Riciclabili",
      "wasteItems": {
        "Newspapers": "Giornali",
        "Magazines": "Riviste",
        "Office Paper": "Carta da ufficio",
        "Cardboard": "Cartone",
        "Plastic Bottles": "Bottiglie di plastica",
        "Plastic Containers": "Contenitori di plastica",
        "Glass Bottles": "Bottiglie di vetro",
        "Glass Jars": "Barattoli di vetro",
        "Aluminum Cans": "Lattine di alluminio",
        "Steel Cans": "Lattine di acciaio",
        "Electronics": "Apparecchiature elettroniche",
        "Textiles": "Tessuti",
        "Untreated Wood": "Legno non trattato",
        "Aerosol Cans": "Lattine aerosol",
        "Batteries": "Batterie",
        "Non-LED Light Bulbs": "Lampadine non a LED"
      },
      "description": "I rifiuti riciclabili includono una varietà di materiali che possono essere riprocessati per un ulteriore utilizzo. Gli elementi chiave in questa categoria comprendono prodotti in carta, plastica, vetro, metalli e alcuni tipi di apparecchiature elettroniche, tutti i quali svolgono un ruolo vitale nella conservazione delle risorse e nella sostenibilità ambientale.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Contenitore per il riciclo, metallo o plastica resistente",
        "handling": "Assicurarsi che gli oggetti siano puliti e asciutti prima di riciclarli. Classificarli in base alle linee guida locali per il riciclaggio.",
        "separation": "Separare diversi tipi di materiali riciclabili per evitare la contaminazione con materiali non riciclabili.",
        "whatNotToDo": "Evitare di includere materiali sporchi, contaminati o non riciclabili. Attenersi alle regole locali sul riciclaggio per gli smaltimenti specifici.",
        "safetyPrecautions": "Quando si manipolano materiali riciclabili, indossare l'abbigliamento protettivo appropriato se necessario. Fare attenzione a insetti o animali che potrebbero trovarsi vicino ai materiali da riciclare."
      },
      "whyItIsImportant": {
        "benefits": "Riduce la necessità di nuove materie prime, conserva energia e riduce l'impatto ambientale dei rifiuti.",
        "impact": "Sostiene la gestione sostenibile delle risorse, contribuendo agli sforzi di conservazione e protezione ambientale."
      },
      "funFact": "Il riciclo contribuisce a ridurre l'impatto ambientale dei rifiuti e conserva preziose risorse per le generazioni future."
    },
    "007": {
      "name": "Rifiuti Automotive",
      "wasteItems": {
        "Used Motor Oil": "Olio motore usato",
        "Oil Filters": "Filtri dell'olio",
        "Batteries": "Batterie",
        "Tires": "Pneumatici",
        "Brake Pads": "Pastiglie dei freni",
        "Brake Fluid": "Fluido dei freni",
        "Transmission Fluid": "Fluido del cambio",
        "Coolants": "Liquidi di raffreddamento",
        "Metal Parts": "Parti metalliche",
        "Rubber Hoses": "Tubi in gomma",
        "Belts": "Cinghie",
        "Air Filters": "Filtri dell'aria",
        "Windshield Glass": "Vetri del parabrezza",
        "Upholstery Materials": "Materiali per la tappezzeria",
        "Automotive Bumpers": "Paraurti automobilistici",
        "Headlights": "Fari",
        "Electrical Components": "Componenti elettrici"
      },
      "description": "I rifiuti automobilistici comprendono vari materiali e componenti scartati dai veicoli. Essi includono sia tipi di rifiuti pericolosi che non pericolosi, come oli, batterie, pneumatici e parti meccaniche. Una corretta eliminazione e riciclaggio dei rifiuti automobilistici sono cruciali per la protezione dell'ambiente e la conservazione delle risorse.",
      "otherNames": {
        "Vehicle Waste": "Rifiuti dei veicoli",
        "Car Waste": "Rifiuti delle automobili"
      },
      "guideLines": {
        "recommendedBinType": "Contenitori specializzati per materiali pericolosi, aree designate per parti più grandi",
        "handling": "Maneggiare con cura, specialmente per sostanze pericolose. Utilizzare dispositivi di sicurezza quando si tratta di oli e prodotti chimici.",
        "separation": "Separare i rifiuti pericolosi come oli e batterie da quelli non pericolosi. Seguire le linee guida locali per lo smaltimento di ciascun tipo.",
        "whatNotToDo": "Non smaltire oli e prodotti chimici automobilistici nei normali rifiuti o scarichi. Evitare di mescolare diversi tipi di rifiuti automobilistici.",
        "safetyPrecautions": "Indossare guanti e protezioni per gli occhi quando si maneggia rifiuti automobilistici come olio usato, batterie e pneumatici per evitare il contatto con materiali pericolosi. Lavorare sempre in aree ben ventilate per evitare di inalare fumi, specialmente quando si tratta di fluidi automobilistici. Smaltire i rifiuti automobilistici presso centri di riciclaggio designati per evitare la contaminazione ambientale."
      },
      "whyItIsImportant": {
        "benefits": "Previene la contaminazione ambientale, conserva materiali preziosi e supporta iniziative di riciclaggio.",
        "impact": "Una gestione adeguata dei rifiuti automobilistici minimizza l'impronta ecologica dell'uso e della manutenzione dei veicoli, contribuendo a un ambiente più pulito e sicuro."
      },
      "funFact": "Il riciclo di una sola auto salva oltre 2.500 libbre di minerale di ferro, 1.400 libbre di carbone e 120 libbre di calcare. Questo processo riduce significativamente anche l'energia e le materie prime necessarie per produrre nuove parti automobilistiche e veicoli."
    },
    "008": {
      "name": "Rifiuti Voluminosi",
      "wasteItems": {
        "Furniture": "Mobili",
        "Appliances": "Elettrodomestici",
        "Mattresses": "Materassi",
        "Large Toys": "Giochi Voluminosi",
        "Carpeting": "Tappeti",
        "Bicycles": "Biciclette",
        "Large Electronics": "Apparecchiature Elettroniche Voluminose",
        "BBQ Grills": "Barbecue",
        "Exercise Equipment": "Attrezzature per l'Esercizio Fisico",
        "Large Household Items": "Oggetti Voluminosi per la Casa"
      },
      "description": "I rifiuti voluminosi includono grandi oggetti che non possono essere inseriti nei normali bidoni dell'immondizia. Una corretta eliminazione dei rifiuti voluminosi è essenziale per una gestione efficiente dei rifiuti e la preservazione dell'ambiente. Il riciclaggio degli oggetti voluminosi può contribuire alla conservazione delle risorse.",
      "otherNames": {
        "Large Waste": "Rifiuti Voluminosi",
        "Oversized Items": "Oggetti Sovradimensionati"
      },
      "guideLines": {
        "recommendedBinType": "Raccolta Speciale o Punto di Deposito",
        "handling": "Consultare l'ente di gestione dei rifiuti locali per istruzioni specifiche sull'eliminazione. Alcuni oggetti potrebbero richiedere un trattamento speciale o un servizio di ritiro dedicato.",
        "separation": "Separare diversi tipi di oggetti voluminosi per i metodi appropriati di riciclaggio o smaltimento.",
        "whatNotToDo": "Non lasciare oggetti voluminosi sul marciapiede senza organizzare una corretta raccolta. Evitare lo smaltimento illegale.",
        "safetyPrecautions": "Quando si manipolano oggetti voluminosi come mobili, elettrodomestici e grandi giocattoli, utilizzare corrette tecniche di sollevamento per evitare lesioni alla schiena. È consigliabile avere assistenza o utilizzare un carrello per spostare oggetti pesanti. Indossare calzature protettive per evitare lesioni ai piedi e guanti per una presa migliore e protezione dagli spigoli taglienti."
      },
      "whyItIsImportant": {
        "benefits": "La corretta eliminazione dei rifiuti voluminosi riduce l'uso delle discariche, promuove il riciclaggio e contribuisce a un ambiente più pulito e sicuro.",
        "impact": "Il riciclaggio degli oggetti voluminosi aiuta a recuperare materiali preziosi, riduce l'impatto ambientale e supporta pratiche di gestione dei rifiuti sostenibili."
      },
      "funFact": "Mobili e altri oggetti voluminosi finiscono spesso nelle discariche, ma se riutilizzati o riciclati, un solo divano può risparmiare fino a 9 iarde cubiche di spazio in discarica, illustrando il significativo impatto del riciclaggio e del riutilizzo degli oggetti voluminosi."
    },
    "009": {
      "name": "Rifiuti da Costruzione e Demolizione",
      "wasteItems": {
        "Concrete": "Cemento",
        "Bricks": "Mattoni",
        "Wood": "Legno",
        "Gypsum": "Gesso",
        "Metal": "Metallo",
        "Glass": "Vetro",
        "Plastic": "Plastica",
        "Insulation Materials": "Materiali Isolanti",
        "Electrical Wiring": "Cavi Elettrici",
        "Plumbing Fixtures": "Apparecchiature Idrauliche",
        "Ceramic Tiles": "Piastrelle in Ceramica",
        "Asphalt": "Asfalto",
        "Roofing Materials": "Materiali per Coperture",
        "Windows": "Finestre",
        "Doors": "Porte",
        "Piping": "Tubazioni",
        "Reinforced Concrete": "Cemento Armato",
        "Drywall": "Cartongesso",
        "Flooring Materials": "Materiali per Pavimenti",
        "Wall Coverings": "Rivestimenti per Pareti"
      },
      "description": "I rifiuti da costruzione e demolizione includono materiali provenienti dalla costruzione, ristrutturazione e demolizione di edifici e strutture. Una gestione adeguata è cruciale per riciclare i materiali e minimizzare l'impatto ambientale.",
      "otherNames": {
        "Building Waste": "Rifiuti da Edilizia",
        "Renovation Debris": "Detriti da Ristrutturazione"
      },
      "guideLines": {
        "recommendedBinType": "Raccolta Speciale o Aree di Smaltimento Designate",
        "handling": "Consultare le normative locali per lo smaltimento. Alcuni materiali richiedono un trattamento o una manipolazione speciale.",
        "separation": "Separare i materiali in base al tipo (ad esempio, metallo, legno, cemento) per un riciclaggio efficiente.",
        "whatNotToDo": "Non mescolare i rifiuti da costruzione e demolizione con i rifiuti domestici normali. Evitare lo smaltimento illegale e scorretto.",
        "safetyPrecautions": "Assicurarsi di indossare guanti robusti e occhiali di sicurezza per proteggersi da oggetti appuntiti e detriti nei rifiuti da costruzione e demolizione come legno, metallo e cemento. È essenziale calzature adeguate per evitare lesioni da materiali pesanti. Utilizzare maschere antipolvere per proteggersi dalle polveri e dalle particelle sottili. Applicare tecniche di sollevamento corrette per oggetti pesanti per evitare lesioni alla schiena."
      },
      "whyItIsImportant": {
        "benefits": "Lo smaltimento corretto promuove il riciclaggio dei materiali, riduce l'uso delle discariche e minimizza l'inquinamento ambientale.",
        "impact": "Il riciclaggio dei materiali da costruzione e demolizione conserva le risorse, supporta l'industria delle costruzioni con materiali riciclati e contribuisce allo sviluppo sostenibile."
      },
      "funFact": "Il riciclaggio di una tonnellata di cemento può risparmiare fino a 1.360 galloni di acqua e 900 kg di CO2, mettendo in evidenza i significativi benefici ambientali del riutilizzo dei materiali da costruzione e demolizione anziché smaltirli in discarica."
    },
    "010": {
      "name": "Rifiuti Elettronici",
      "wasteItems": {
        "Computers": "Computer",
        "Laptops": "Laptop",
        "Mobile Phones": "Telefoni Cellulari",
        "Printers": "Stampanti",
        "Scanners": "Scanner",
        "Televisions": "Televisioni",
        "Monitors": "Monitor",
        "DVD Players": "Lettori DVD",
        "Game Consoles": "Console da Gioco",
        "Small Appliances": "Piccoli Elettrodomestici",
        "Electronic Tools": "Strumenti Elettronici",
        "Batteries": "Batterie",
        "Circuit Boards": "Schede Circuiti",
        "Hard Drives": "Hard Disk",
        "Keyboards": "Tastiere",
        "Mice": "Mouse",
        "Speakers": "Altoparlanti",
        "Chargers": "Caricatori",
        "Cables": "Cavi",
        "Cameras": "Fotocamere",
        "Electronic Toys": "Giocattoli Elettronici",
        "CDs": "CD",
        "DVDs": "DVD",
        "GPS Devices": "Dispositivi GPS"
      },
      "description": "I rifiuti elettronici, o E-Waste, includono dispositivi e attrezzature elettroniche dismesse. Il riciclaggio e lo smaltimento adeguato sono essenziali per recuperare materiali preziosi e prevenire l'inquinamento ambientale.",
      "otherNames": {
        "WEEE": "RAEE (Rifiuti da Apparecchiature Elettriche ed Elettroniche)",
        "E-Waste": "E-Waste"
      },
      "guideLines": {
        "recommendedBinType": "Punti di Raccolta Specializzati per i Rifiuti Elettronici o Centri di Riciclaggio",
        "handling": "Maneggiare con cura i Rifiuti Elettronici per evitare rotture e perdite di sostanze pericolose. Seguire le normative locali per lo smaltimento.",
        "separation": "Separare i Rifiuti Elettronici dai rifiuti normali. Suddividerli per tipo per un riciclaggio efficiente.",
        "whatNotToDo": "Non smaltire i Rifiuti Elettronici nei rifiuti normali. Evitare di smontare o rompere dispositivi elettronici, che possono rilasciare sostanze tossiche.",
        "safetyPrecautions": "Usare guanti per proteggersi dagli spigoli affilati quando si maneggiano i Rifiuti Elettronici come vecchi computer e televisori. Prestare attenzione alle sostanze pericolose come il piombo e il mercurio nei dispositivi elettronici. Evitare di romperli per prevenire l'esposizione. Riciclare presso i centri designati per uno smaltimento sicuro."
      },
      "whyItIsImportant": {
        "benefits": "Lo smaltimento corretto dei Rifiuti Elettronici ricicla materiali preziosi, riduce l'uso delle discariche e protegge l'ambiente dalle sostanze tossiche.",
        "impact": "Il riciclaggio dei Rifiuti Elettronici supporta l'economia circolare, riduce la necessità di nuove materie prime e minimizza l'impronta ecologica."
      },
      "funFact": "Il riciclaggio di un milione di laptop consente di risparmiare energia sufficiente per alimentare oltre 3.500 case negli Stati Uniti per un anno. Il riciclaggio di un milione di cellulari può recuperare 35.274 libbre di rame, 772 libbre d'argento, 75 libbre d'oro e 33 libbre di palladio."
    },
    "011": {
      "name": "Rifiuti di Vetro",
      "wasteItems": {
        "Glass Bottles": "Bottiglie di Vetro",
        "Glass Jars": "Barattoli di Vetro",
        "Window Glass": "Vetri per Finestre",
        "Mirror Glass": "Specchi di Vetro",
        "Glass Containers": "Contenitori di Vetro",
        "Drinking Glasses": "Bicchieri",
        "Broken Glassware": "Vetri Rotti",
        "Automotive Glass": "Vetri per Automobili",
        "Glass Tableware": "Stoviglie di Vetro",
        "Light Bulbs": "Lampadine (non fluorescenti)",
        "Laboratory Glassware": "Apparecchiature da Laboratorio in Vetro",
        "Tempered Glass": "Vetro Temperato",
        "Glass Shards": "Frammenti di Vetro"
      },
      "description": "I Rifiuti di Vetro includono vari tipi di prodotti di vetro gettati via. Il riciclaggio del vetro è essenziale poiché può essere elaborato e riutilizzato per creare nuovi prodotti di vetro, riducendo la necessità di nuove materie prime.",
      "otherNames": {
        "Broken Glass": "Vetro Rotto",
        "Discarded Glassware": "Vetri Dismessi"
      },
      "guideLines": {
        "recommendedBinType": "Contenitore per il Riciclaggio del Vetro o Punti di Raccolta",
        "handling": "Maneggiare i rifiuti di vetro con attenzione per evitare ferite. Rimuovere eventuali componenti non in vetro se necessario.",
        "separation": "Separare il vetro per colore e tipo quando possibile per migliorare l'efficienza del riciclaggio.",
        "whatNotToDo": "Non smaltire il vetro nei normali bidoni dei rifiuti. Evitare di mescolare il vetro con altri materiali riciclabili che potrebbero contaminarlo.",
        "safetyPrecautions": "Usare guanti quando si maneggia il vetro rotto per evitare tagli. Se si tratta di una grande quantità di rifiuti di vetro, è consigliabile indossare protezioni per gli occhi per proteggersi da eventuali schegge o frammenti. Sollevare sempre correttamente gli oggetti di vetro pesante per evitare infortuni. Conservare i rifiuti di vetro in un contenitore rigido per evitare rotture e garantire un trasporto sicuro."
      },
      "whyItIsImportant": {
        "benefits": "Il riciclaggio del vetro riduce i rifiuti in discarica, conserva le risorse naturali e risparmia energia. Il vetro può essere riciclato all'infinito senza perdita di qualità.",
        "impact": "Un efficace riciclaggio del vetro contribuisce a ridurre l'impatto ambientale, supporta l'uso sostenibile delle risorse e contribuisce a un'economia circolare."
      },
      "funFact": "Il riciclaggio del vetro è estremamente efficiente poiché può essere riciclato all'infinito senza perdita di purezza o qualità. In effetti, l'80% dei contenitori di vetro recuperati viene trasformato in nuove bottiglie di vetro, e un contenitore di vetro può passare dal bidone del riciclaggio allo scaffale di un negozio in soli 30 giorni."
    },
    "012": {
      "name": "Rifiuti Industriali",
      "wasteItems": {
        "Chemical Solvents": "Solventi Chimici",
        "Metal Scraps": "Scarti Metallici",
        "Plastic Offcuts": "Ritagli di Plastica",
        "Construction Debris": "Residui Edili",
        "Electronic Components": "Componenti Elettronici",
        "Paper and Cardboard": "Carta e Cartone",
        "Textile Scraps": "Scarti Tessili",
        "Glass Pieces": "Pezzi di Vetro",
        "Rubber Waste": "Rifiuti in Gomma",
        "Biodegradable Waste": "Rifiuti Biodegradabili",
        "Non-Biodegradable Waste": "Rifiuti Non Biodegradabili",
        "Hazardous Materials": "Materiali Pericolosi",
        "Non-Hazardous Materials": "Materiali Non Pericolosi",
        "Industrial Sludge": "Fanghi Industriali",
        "Packaging Materials": "Materiali per l'Imballaggio"
      },
      "description": "I Rifiuti Industriali comprendono una vasta gamma di materiali derivanti dai processi industriali e manifatturieri. Una corretta gestione, compreso il riciclaggio e lo smaltimento sicuro, è essenziale per minimizzare l'impatto ambientale.",
      "otherNames": {
        "Manufacturing Waste": "Rifiuti da Produzione",
        "Production Waste": "Rifiuti di Produzione"
      },
      "guideLines": {
        "recommendedBinType": "Contenitori Specializzati per Rifiuti Industriali o Impianti di Riciclaggio",
        "handling": "Maneggiare con l'abbigliamento di sicurezza appropriato, specialmente quando si tratta di materiali pericolosi. Seguire tutte le linee guida normative per lo smaltimento.",
        "separation": "Separare i rifiuti per tipo (ad esempio, pericolosi vs non pericolosi) e per materiale (ad esempio, metallo, plastica) per facilitare il riciclaggio e lo smaltimento.",
        "whatNotToDo": "Non mescolare i rifiuti industriali pericolosi con quelli non pericolosi. Evitare lo smaltimento illegale o inappropriato dei rifiuti industriali.",
        "safetyPrecautions": "Utilizzare sempre guanti, occhiali di protezione e maschere quando si maneggia i rifiuti industriali, specialmente se contengono materiali pericolosi."
      },
      "whyItIsImportant": {
        "benefits": "La corretta gestione e il riciclaggio dei rifiuti industriali conservano le risorse, riducono l'inquinamento e supportano pratiche industriali sostenibili.",
        "impact": "Una gestione efficace dei rifiuti industriali riduce la pressione sulle discariche, minimizza i rischi ambientali e contribuisce all'economia circolare."
      },
      "funFact": "Il riciclaggio dei metalli industriali può risparmiare fino al 75% dell'energia necessaria per produrli dalle materie prime."
    },
    "013": {
      "name": "Rifiuti Metallici",
      "wasteItems": {
        "Aluminum Cans": "Lattine di Alluminio",
        "Tin Cans": "Lattine di Latta",
        "Steel Scraps": "Scarti di Acciaio",
        "Copper Wire": "Fili di Rame",
        "Metal Pipes": "Tubi Metallici",
        "Metal Tools": "Utensili Metallici",
        "Metal Packaging": "Imballaggi Metallici",
        "Automotive Parts": "Componenti per Auto",
        "Metal Furniture": "Mobili in Metallo",
        "Metal Appliances": "Elettrodomestici in Metallo",
        "Construction Materials": "Materiali da Costruzione",
        "Aerosol Cans": "Lattine Spray",
        "Electronic Metals": "Metalli Elettronici",
        "Metal Caps": "Tappi Metallici",
        "Metal Lids": "Coperchi Metallici"
      },
      "description": "I Rifiuti Metallici comprendono vari oggetti e materiali metallici scartati. Sono altamente riciclabili e possono essere riprocessati in nuovi prodotti metallici, riducendo la necessità di estrazione di minerali vergini.",
      "otherNames": {
        "Scrap Metal": "Metallo di Recupero",
        "Discarded Metal": "Metallo Scartato"
      },
      "guideLines": {
        "recommendedBinType": "Contenitore per il Riciclo del Metallo o Centro di Raccolta dei Rifiuti Metallici",
        "handling": "Classificare i metalli per tipo e rimuovere eventuali componenti non metallici se possibile. Maneggiare con cura per evitare ferite.",
        "separation": "Separare i metalli ferrosi (come acciaio e ferro) dai metalli non ferrosi (come alluminio e rame) per migliorare l'efficienza del riciclaggio.",
        "whatNotToDo": "Non smaltire i rifiuti metallici con i rifiuti normali. Evitare di mescolare diversi tipi di metalli a meno che non sia indicato dal vostro centro di riciclaggio locale.",
        "safetyPrecautions": "Indossare guanti e calzature protettive quando si maneggia rifiuti metallici per evitare tagli e ferite."
      },
      "whyItIsImportant": {
        "benefits": "Il riciclo del metallo risparmia energia, riduce le emissioni di gas serra e conserva le risorse naturali. I metalli possono essere riciclati più volte senza degradare le loro proprietà.",
        "impact": "Il riciclo efficace dei metalli riduce l'impatto ambientale, diminuisce la domanda di nuove estrazioni minerarie e sostiene la gestione sostenibile delle risorse."
      },
      "funFact": "Il riciclo di una lattina di alluminio può risparmiare abbastanza energia per alimentare una TV per tre ore."
    },
    "014": {
      "name": "Rifiuti di Carta",
      "wasteItems": {
        "Newspapers": "Giornali",
        "Magazines": "Riviste",
        "Office Paper": "Carta da Ufficio",
        "Notebooks": "Quaderni",
        "Envelopes": "Buste",
        "Junk Mail": "Pubblicità Indesiderata",
        "Cardboard Boxes": "Scatole di Cartone",
        "Paper Packaging": "Imballaggi di Carta",
        "Paper Bags": "Sacchetti di Carta",
        "Phone Books": "Elenco Telefonico",
        "Catalogs": "Cataloghi",
        "Shredded Paper": "Carta Distrutta",
        "Paper Cups": "Bicchieri di Carta",
        "Paper Plates": "Piatti di Carta",
        "Greeting Cards": "Biglietti d'Auguri",
        "Wrapping Paper": "Carta da Regalo"
      },
      "description": "I Rifiuti di Carta comprendono vari tipi di carta e prodotti in carta scartati. Il riciclo dei rifiuti di carta è fondamentale per ridurre il disboscamento e conservare le risorse naturali.",
      "otherNames": {
        "Discarded Paper": "Carta Scartata",
        "Paper Scraps": "Ritagli di Carta"
      },
      "guideLines": {
        "recommendedBinType": "Contenitore per il Riciclo della Carta",
        "handling": "Rimuovere eventuali componenti non in carta come rivestimenti in plastica, graffette o nastro adesivo. Mantenere la carta asciutta e pulita per un riciclo efficace.",
        "separation": "Separare la carta per tipo (ad esempio, cartone, carta da ufficio) e condizione (ad esempio, pulita, sporca) per migliorare l'efficienza del riciclo.",
        "whatNotToDo": "Non mescolare rifiuti di carta sporchi o unti con carta pulita. Evitare di smaltire carta riciclabile nei bidoni dei rifiuti normali.",
        "safetyPrecautions": "Non sono necessarie precauzioni particolari per la manipolazione della maggior parte dei rifiuti di carta."
      },
      "whyItIsImportant": {
        "benefits": "Il riciclo della carta riduce la necessità di produzione di nuova carta, salvando alberi e riducendo il consumo di energia e acqua.",
        "impact": "Un riciclo efficace della carta riduce l'uso delle discariche, diminuisce le emissioni di gas serra e sostiene pratiche di gestione forestale sostenibile."
      },
      "funFact": "Il riciclo di una singola tonnellata di carta può salvare 17 alberi e 26.500 litri d'acqua."
    },
    "015": {
      "name": "Rifiuti di Plastica",
      "wasteItems": {
        "Plastic Bottles": "Bottiglie di Plastica",
        "Plastic Bags": "Sacchetti di Plastica",
        "Plastic Packaging": "Imballaggi di Plastica",
        "Plastic Containers": "Contenitori di Plastica",
        "Plastic Utensils": "Posate di Plastica",
        "Plastic Wraps": "Pelicole di Plastica",
        "Plastic Toys": "Giocattoli di Plastica",
        "Polystyrene Foam": "Schiuma di Polistirolo",
        "Plastic Cups": "Bicchieri di Plastica",
        "Plastic Plates": "Piatti di Plastica",
        "Plastic Film": "Pellicola di Plastica",
        "Water Bottles": "Bottiglie d'Acqua",
        "Detergent Bottles": "Bottiglie di Detersivo",
        "Shampoo Bottles": "Bottiglie di Shampoo",
        "Plastic Caps": "Tappi di Plastica",
        "Plastic Lids": "Coperchi di Plastica",
        "Plastic Furniture": "Mobili di Plastica",
        "Plastic Hangers": "Appendini di Plastica"
      },
      "description": "I Rifiuti di Plastica comprendono una varietà di oggetti in plastica scartati. Dato il suo lungo tempo di decomposizione, il riciclo e lo smaltimento corretto dei rifiuti di plastica sono essenziali per mitigare l'impatto ambientale.",
      "otherNames": {
        "Discarded Plastics": "Plastica Scartata",
        "Scrap Plastics": "Plastica di Scarto"
      },
      "guideLines": {
        "recommendedBinType": "Contenitore o Centro di Riciclo della Plastica",
        "handling": "Pulire e asciugare la plastica prima del riciclo. Rimuovere eventuali componenti non in plastica, come etichette o tappi.",
        "separation": "Separare la plastica per tipo e categoria, poiché diversi tipi di plastica richiedono processi di riciclo diversi.",
        "whatNotToDo": "Non mescolare i rifiuti di plastica con altri materiali riciclabili o rifiuti generici. Evitare di gettare grandi oggetti in plastica nei bidoni dei rifiuti normali.",
        "safetyPrecautions": "Non sono necessarie precauzioni particolari per la manipolazione della maggior parte dei rifiuti di plastica."
      },
      "whyItIsImportant": {
        "benefits": "Il riciclo della plastica riduce la necessità di produzione di nuova plastica, conserva le risorse e diminuisce l'inquinamento. Aiuta anche a ridurre la quantità di plastica che finisce nelle discariche e negli oceani.",
        "impact": "Un efficace riciclo della plastica contribuisce alla sostenibilità ambientale, riduce le emissioni di gas serra e supporta l'efficienza nella gestione dei rifiuti."
      },
      "funFact": "Il riciclo di una tonnellata di plastica può risparmiare fino a 7,4 metri cubi di spazio in discarica."
    },
    "016": {
      "name": "Rifiuti di Gomma",
      "wasteItems": {
        "Used Tires": "Pneumatici Usati",
        "Rubber Bands": "Fasce di Gomma",
        "Rubber Gloves": "Guanti di Gomma",
        "Rubber Hoses": "Tubi di Gomma",
        "Rubber Footwear": "Calzature in Gomma",
        "Rubber Mats": "Tappeti di Gomma",
        "Conveyor Belts": "Nastri Trasportatori",
        "Rubber Gaskets": "Guarnizioni di Gomma",
        "Rubber Seals": "Tenute di Gomma",
        "Rubber Sheets": "Fogli di Gomma",
        "Rubber Toys": "Giocattoli di Gomma",
        "Automotive Rubber": "Componenti in Gomma per l'Automotive",
        "Rubber Tubing": "Tubazioni di Gomma",
        "Elastomeric Materials": "Materiali Elastomerici",
        "Synthetic Rubber": "Gomma Sintetica"
      },
      "description": "I Rifiuti di Gomma consistono in vari prodotti in gomma scartati. Il riciclo della gomma è importante per conservare le risorse e ridurre l'impatto ambientale, poiché la gomma può impiegare molto tempo per decomporsi nelle discariche.",
      "otherNames": {
        "Scrap Rubber": "Gomma di Scarto",
        "Waste Rubber": "Rifiuti di Gomma"
      },
      "guideLines": {
        "recommendedBinType": "Impianto di Riciclo della Gomma Specializzato o Punti di Raccolta",
        "handling": "Maneggiare con cura i rifiuti di gomma, specialmente quando si tratta di oggetti grandi o pesanti. Assicurarsi di conservarli correttamente per prevenire inquinamenti ambientali.",
        "separation": "Separare i diversi tipi di rifiuti di gomma per un riciclo efficace. Rimuovere eventuali componenti non in gomma, se possibile.",
        "whatNotToDo": "Non gettare i rifiuti di gomma nei bidoni dei rifiuti normali. Evitare di bruciare i rifiuti di gomma poiché rilascia sostanze nocive.",
        "safetyPrecautions": "Indossare guanti e abbigliamento protettivo quando si maneggiano i rifiuti di gomma per evitare possibili irritazioni cutanee."
      },
      "whyItIsImportant": {
        "benefits": "Il riciclo della gomma aiuta a ridurre i rifiuti in discarica e l'inquinamento. Può essere riutilizzato in vari prodotti come il pacciame di gomma, i tappeti e gli additivi per l'asfalto.",
        "impact": "Una gestione efficace dei rifiuti di gomma supporta la sostenibilità ambientale e contribuisce a conservare le risorse non rinnovabili utilizzate nella produzione di gomma."
      },
      "funFact": "La gomma riciclata dai pneumatici può essere utilizzata per creare erba sintetica, superfici per aree giochi e persino come fonte di energia in alcuni processi industriali."
    },
    "017": {
      "name": "Rifiuti Tessili",
      "wasteItems": {
        "Clothing": "Abbigliamento",
        "Bed Linens": "Biancheria da Letto",
        "Towels": "Asciugamani",
        "Curtains": "Tende",
        "Fabric Scraps": "Ritagli di Tessuto",
        "Carpeting": "Tappeti",
        "Upholstery": "Tappezzeria",
        "Footwear": "Calzature",
        "Handbags": "Borse",
        "Belts": "Cinture",
        "Hats": "Cappelli",
        "Socks": "Calze",
        "Non-reusable Textiles": "Tessuti Non Riutilizzabili",
        "Stuffed Toys": "Giocattoli di Stoffa",
        "Ropes": "Cordami",
        "Thread": "Fili",
        "Yarn": "Filo"
      },
      "description": "I Rifiuti Tessili consistono in materiali tessili e abbigliamento scartato. Sono una componente significativa dei rifiuti ambientali. Riciclare e riutilizzare i rifiuti tessili è essenziale per ridurne l'impatto sull'ambiente.",
      "otherNames": {
        "Discarded Fabric": "Tessuto Scartato",
        "Scrap Textiles": "Tessuti di Scarto"
      },
      "guideLines": {
        "recommendedBinType": "Contenitore per il Riciclo Tessile o Centri di Donazione",
        "handling": "Pulire e asciugare i tessili prima del riciclo. I tessili danneggiati o usurati possono essere riutilizzati o riciclati in nuovi prodotti.",
        "separation": "Separare i tessili per tipo (ad esempio, cotone, poliestere) e condizione (indossabile, non indossabile) per un riciclo o riutilizzo più efficiente.",
        "whatNotToDo": "Non gettare i tessili indossabili con i rifiuti normali. Evitare di smaltire tessili pesantemente sporchi o contaminati senza un trattamento adeguato.",
        "safetyPrecautions": "Non sono necessarie precauzioni specifiche per la sicurezza per gestire la maggior parte dei rifiuti tessili."
      },
      "whyItIsImportant": {
        "benefits": "Il riciclo dei tessili conserva le risorse, riduce i rifiuti in discarica e diminuisce la domanda di nuove materie prime. I tessili riutilizzati possono trovare una nuova vita in varie applicazioni.",
        "impact": "Una gestione efficace dei rifiuti tessili supporta la moda sostenibile, riduce l'inquinamento ambientale e promuove un'economia circolare nell'industria tessile."
      },
      "funFact": "Riciclare o riutilizzare solo una tonnellata di tessili può evitare l'emissione di circa 7 tonnellate di CO2."
    },
    "018": {
      "name": "Rifiuti di Legno",
      "wasteItems": {
        "Lumber Scraps": "Ritagli di Legname",
        "Pallets": "Pallet",
        "Timber Offcuts": "Ritagli di Legno da Carpenteria",
        "Furniture Pieces": "Componenti di Mobili",
        "Branches": "Rami",
        "Twigs": "Ramoscelli",
        "Sawdust": "Segatura",
        "Plywood": "Compensato",
        "Particle Board": "Truciolato",
        "Wooden Crates": "Cassette di Legno",
        "Wooden Tools": "Attrezzi di Legno",
        "Construction Debris": "Rifiuti da Costruzione",
        "Floorboards": "Listoni per Pavimenti",
        "Window Frames": "Telai delle Finestre",
        "Door Frames": "Telai delle Porte",
        "Tree Stumps": "Ceppi d'Albero",
        "Wooden Fencing": "Recinzioni di Legno",
        "Decking Material": "Materiale per Terrazze",
        "Firewood Scraps": "Ritagli di Legna da Ardere"
      },
      "description": "I Rifiuti di Legno includono vari prodotti e materiali di legno scartati. È cruciale riciclare e riutilizzare i rifiuti di legno per ridurre la deforestazione e gestire i rifiuti in modo sostenibile.",
      "otherNames": {
        "Scrap Wood": "Legno di Scarto",
        "Used Wood": "Legno Usato"
      },
      "guideLines": {
        "recommendedBinType": "Impianto di Riciclaggio del Legno o Punti di Raccolta Specializzati",
        "handling": "Maneggiare con cura i rifiuti di legno per evitare schegge e lesioni. Rimuovere eventuali componenti non di legno come chiodi o viti.",
        "separation": "Separare il legno trattato dal legno non trattato poiché richiedono diversi processi di riciclaggio. Ordinare in base al tipo e alle dimensioni per un riciclaggio efficiente.",
        "whatNotToDo": "Non smaltire i rifiuti di legno con i rifiuti normali, specialmente se sono trattati con prodotti chimici. Evitare di bruciare il legno trattato a causa delle emissioni di fumi tossici.",
        "safetyPrecautions": "Indossare guanti e occhiali protettivi quando si manipolano i rifiuti di legno per evitare lesioni da schegge e bordi taglienti."
      },
      "whyItIsImportant": {
        "benefits": "Il riciclaggio dei rifiuti di legno riduce l'uso delle discariche, conserva le risorse naturali e supporta pratiche forestali sostenibili.",
        "impact": "Una gestione efficace dei rifiuti di legno riduce l'inquinamento ambientale e fornisce preziose risorse da riutilizzare in edilizia e produzione."
      },
      "funFact": "Il riciclaggio di soltanto una tonnellata di rifiuti di legno può risparmiare l'equivalente di 1.000 galloni di benzina in valore energetico."
    },
    "019": {
      "name": "Rifiuti Pericolosi",
      "wasteItems": {
        "Toxic Chemicals": "Sostanze Chimiche Tossiche",
        "Solvents": "Solventi",
        "Pesticides": "Pesticidi",
        "Herbicides": "Erbicidi",
        "Medical Sharps": "Aghi Medicali",
        "Contaminated Materials": "Materiali Contaminati",
        "Radioactive Substances": "Sostanze Radioattive",
        "Contaminated Sanitary Products": "Prodotti Igienici Contaminati",
        "Sewage Treatment Waste": "Rifiuti del Trattamento delle Acque Reflue",
        "Automotive Fluids": "Fluidi per Autoveicoli",
        "Antifreeze": "Antigelo",
        "Brake Fluid": "Fluido per Freni",
        "Lead-based Paints": "Pitture a Base di Piombo",
        "Electronic Hazardous Components": "Componenti Elettronici Pericolosi",
        "Industrial Residues": "Residui Industriali",
        "Used Oil": "Olio Usato",
        "Oil-Contaminated Materials": "Materiali Contaminati dall'Olio",
        "Toxic Plastic Additives": "Additivi Plastici Tossici"
      },
      "description": "I Rifiuti Pericolosi includono una varietà di materiali che rappresentano rischi significativi per la salute e l'ambiente. La gestione, conservazione e smaltimento corretti sono essenziali per mitigare questi rischi.",
      "otherNames": {
        "Dangerous Waste": "Rifiuti Pericolosi",
        "Toxic Waste": "Rifiuti Tossici"
      },
      "guideLines": {
        "recommendedBinType": "Impianti di Raccolta Specializzati per Rifiuti Pericolosi",
        "handling": "Maneggiare con estrema cautela utilizzando dispositivi di protezione adeguati. Seguire tutte le normative locali e federali per la conservazione e lo smaltimento.",
        "separation": "Separare i diversi tipi di rifiuti pericolosi poiché richiedono metodi di gestione e smaltimento unici.",
        "whatNotToDo": "Non smaltire i rifiuti pericolosi nei normali bidoni dei rifiuti o nelle fogne. Evitare lo smaltimento non autorizzato.",
        "safetyPrecautions": "Indossare sempre dispositivi di protezione, tra cui guanti, occhiali e maschere, quando si maneggiano materiali pericolosi. Assicurarsi di avere una corretta ventilazione ed evitare il contatto diretto."
      },
      "whyItIsImportant": {
        "benefits": "Una corretta gestione dei rifiuti pericolosi previene la contaminazione ambientale, protegge la salute pubblica e garantisce la conformità alle normative legali.",
        "impact": "Lo smaltimento accurato di materiali pericolosi riduce il rischio di inquinamento del suolo e dell'acqua e contribuisce a un ambiente più sicuro e pulito."
      },
      "funFact": "Lo smaltimento corretto di un solo litro di olio motore può evitare la contaminazione di fino a due milioni di galloni di acqua potabile."
    },
    "020": {
      "name": "Rifiuti Chimici",
      "wasteItems": {
        "Industrial Chemicals": "Sostanze Chimiche Industriali",
        "Laboratory Chemicals": "Sostanze Chimiche da Laboratorio",
        "Cleaning Agents": "Detergenti",
        "Pesticides": "Pesticidi",
        "Herbicides": "Erbicidi",
        "Paints": "Vernici",
        "Solvents": "Solventi",
        "Automotive Fluids": "Fluidi per Autoveicoli",
        "Batteries": "Batterie",
        "Aerosol Cans": "Bombolette Aerosol",
        "Mercury Devices": "Dispositivi al Mercurio",
        "Pharmaceuticals": "Prodotti Farmaceutici",
        "Photographic Chemicals": "Sostanze Chimiche Fotografiche",
        "Pool Chemicals": "Sostanze Chimiche per Piscine",
        "Flammable Liquids": "Liquidi Inflammabili",
        "Toxic Metals": "Metalli Tossici",
        "Acids": "Acidi",
        "Bases": "Basi",
        "Reactive Materials": "Materiali Reattivi"
      },
      "description": "I Rifiuti Chimici includono una varietà di sostanze chimiche pericolose e non biodegradabili che possono rappresentare rischi significativi per la salute e l'ambiente. La gestione, conservazione e smaltimento corretti sono cruciali per minimizzare questi rischi.",
      "otherNames": {
        "Hazardous Chemicals": "Sostanze Chimiche Pericolose",
        "Toxic Chemicals": "Sostanze Chimiche Tossiche"
      },
      "guideLines": {
        "recommendedBinType": "Impianti di Raccolta Specializzati per Rifiuti Chimici",
        "handling": "Maneggiare con estrema cautela utilizzando dispositivi di protezione adeguati. Seguire tutte le normative regolamentari per la conservazione, il trasporto e lo smaltimento.",
        "separation": "Separare le sostanze chimiche incompatibili e categorizzarle in base alla classe di pericolo (ad esempio, infiammabile, corrosivo, tossico).",
        "whatNotToDo": "Non smaltire i rifiuti chimici nei normali bidoni dei rifiuti, nei drenaggi o nei corpi d'acqua naturali. Evitare di mescolare diverse sostanze chimiche che potrebbero reagire in modo pericoloso.",
        "safetyPrecautions": "Indossare sempre dispositivi di protezione, tra cui guanti, occhiali e protezione respiratoria adeguata. Assicurarsi di avere una corretta ventilazione quando si maneggiano sostanze chimiche volatili o fumiganti."
      },
      "whyItIsImportant": {
        "benefits": "Lo smaltimento corretto dei rifiuti chimici previene l'inquinamento ambientale, conserva le risorse e riduce i rischi per la salute.",
        "impact": "La gestione responsabile dei rifiuti chimici minimizza il rischio di contaminazione del suolo e dell'acqua e contribuisce a un sistema ecologico più sicuro."
      },
      "funFact": "Il riciclo corretto di soltanto un gallone di olio motore usato può produrre energia sufficiente per alimentare una casa media per un anno."
    },
    "021": {
      "name": "Rifiuti Medici",
      "wasteItems": {
        "Used Bandages": "Bendaggi Usati",
        "Gauze": "Garza",
        "Expired Medicines": "Farmaci Scaduti",
        "Medical Gloves": "Guanti Medici",
        "Sharps": "Oggetti Appuntiti",
        "Test Strips": "Strisce per Test",
        "Surgical Instruments": "Strumenti Chirurgici",
        "Disposable Garments": "Indumenti Monouso",
        "Pathological Waste": "Rifiuti Patologici",
        "Infectious Agents": "Agenti Infettivi",
        "Discarded Vaccines": "Vaccini Scaduti",
        "Dialysis Waste": "Rifiuti da Dialisi",
        "Chemotherapy Agents": "Agenti Chemioterapici",
        "Imaging Chemicals": "Sostanze per Imaging",
        "Radioactive Waste": "Rifiuti Radioattivi",
        "Biological Specimens": "Campioni Biologici"
      },
      "description": "I Rifiuti Medici comprendono vari articoli utilizzati nelle strutture sanitarie che sono potenzialmente infettivi o pericolosi. Lo smaltimento corretto è fondamentale per prevenire la diffusione di malattie e proteggere la salute pubblica.",
      "otherNames": {
        "Clinical Waste": "Rifiuti Clinici",
        "Healthcare Waste": "Rifiuti Sanitari"
      },
      "guideLines": {
        "recommendedBinType": "Contenitori Specializzati per lo Smaltimento dei Rifiuti Medici",
        "handling": "Maneggiare con estrema cautela e utilizzare dispositivi di protezione adeguati. I rifiuti medici dovrebbero essere separati al punto di generazione.",
        "separation": "Separare gli oggetti appuntiti, i farmaci, i rifiuti patologici e chimici poiché ogni tipo richiede metodi di smaltimento diversi.",
        "whatNotToDo": "Non smaltire i rifiuti medici nei normali bidoni dei rifiuti o mescolarli con i rifiuti generici. Evitare di maneggiarli senza l'adeguata protezione.",
        "safetyPrecautions": "Utilizzare sempre guanti, maschere e, potenzialmente, visiere o camici quando si maneggiano rifiuti medici per ridurre al minimo il rischio di esposizione."
      },
      "whyItIsImportant": {
        "benefits": "Lo smaltimento corretto dei rifiuti medici riduce il rischio di trasmissione delle infezioni, protegge gli operatori sanitari e il pubblico e garantisce il rispetto delle normative sanitarie.",
        "impact": "La gestione efficace dei rifiuti medici è fondamentale per mantenere un ambiente sicuro e salutare, specialmente nelle strutture sanitarie."
      },
      "funFact": "Un tipico ospedale genera circa 15 chili di rifiuti medici per letto al giorno, evidenziando l'importanza di una gestione efficiente dei rifiuti nelle strutture sanitarie."
    },
    "022": {
      "name": "Rifiuti Oliosi",
      "wasteItems": {
        "Used Motor Oil": "Olio Motore Usato",
        "Cooking Oil": "Olio da Cucina",
        "Lubricating Oil": "Olio Lubrificante",
        "Hydraulic Oil": "Olio Idraulico",
        "Transmission Fluid": "Fluido per Trasmissioni",
        "Machine Oil": "Olio per Macchine",
        "Grease": "Grasso",
        "Oil Filters": "Filtri dell'Olio",
        "Oil-Soaked Rags": "Stracci Impregnati d'Olio",
        "Fuel Oils": "Oli Combustibili",
        "Vegetable Oils": "Oli Vegetali",
        "Petroleum Products": "Prodotti Petrolieri",
        "Oil Containers": "Contenitori d'Olio",
        "Oil-Water Mixtures": "Miste Acqua-Olio",
        "Synthetic Oils": "Oli Sintetici",
        "Oil Sludge": "Fanghi Oleosi"
      },
      "description": "I Rifiuti Oliosi comprendono vari tipi di oli usati e contaminati, che richiedono una gestione speciale per il riciclo e lo smaltimento al fine di prevenire la contaminazione ambientale e i rischi per la salute.",
      "otherNames": {
        "Used Oil": "Olio Usato",
        "Waste Oil": "Rifiuti d'Olio"
      },
      "guideLines": {
        "recommendedBinType": "Strutture Designate per il Riciclo dell'Olio o Punti di Raccolta",
        "handling": "Conservare i rifiuti oleosi in contenitori a tenuta di perdite. Evitare il contatto diretto e l'inalazione dei vapori.",
        "separation": "Separare i diversi tipi di oli e rifiuti correlati all'olio per un corretto riciclo e smaltimento.",
        "whatNotToDo": "Non smaltire i rifiuti oliosi nei normali bidoni dei rifiuti, nei lavandini o nei corpi d'acqua. Evitare di mescolare i rifiuti oliosi con altri materiali pericolosi.",
        "safetyPrecautions": "Utilizzare guanti e protezione per gli occhi quando si maneggiano i rifiuti oliosi. Assicurare una corretta ventilazione nelle aree di stoccaggio."
      },
      "whyItIsImportant": {
        "benefits": "Il riciclo dei rifiuti oliosi conserva le risorse naturali, previene l'inquinamento e sostiene la sostenibilità ambientale. Gli oli correttamente riciclati possono essere raffinati in nuovi prodotti.",
        "impact": "Una gestione efficace dei rifiuti oliosi riduce il rischio di contaminazione del suolo e dell'acqua e contribuisce a mantenere un ambiente pulito e sicuro."
      },
      "funFact": "Un gallone di olio motore usato può contaminare un milione di galloni di acqua dolce."
    },
    "023": {
      "name": "Rifiuti Radioattivi",
      "wasteItems": {
        "Spent Nuclear Fuel": "Combustibile Nucleare Esaurito",
        "Radioactive Medical Waste": "Rifiuti Medici Radioattivi",
        "Contaminated Lab Equipment": "Attrezzature da Laboratorio Contaminate",
        "Radioactive Glass": "Vetri Radioattivi",
        "Contaminated Metals": "Metalli Contaminati",
        "Americium Smoke Detectors": "Rilevatori di Fumo all'Americio",
        "Uranium Residues": "Residui di Uranio",
        "Irradiated Tools": "Attrezzature Irradiate",
        "Contaminated Clothing": "Abbigliamento Contaminato",
        "Radioactive Sources": "Fonti Radioattive",
        "Luminous Dials": "Quadranti Luminosi",
        "Thorium Lantern Mantles": "Mantelli per Lanterne al Torio",
        "Radioactive Ores": "Minerali Radioattivi"
      },
      "description": "I Rifiuti Radioattivi includono materiali ed oggetti con sostanze radioattive. La loro natura pericolosa richiede rigorosi protocolli di gestione, stoccaggio e smaltimento.",
      "otherNames": {
        "Nuclear Waste": "Rifiuti Nucleari",
        "Radioactive Material": "Materiale Radioattivo"
      },
      "guideLines": {
        "recommendedBinType": "Strutture Specializzate per i Rifiuti Radioattivi",
        "handling": "Protocolli di sicurezza rigorosi richiesti. Manipolazione solo da parte di operatori addestrati.",
        "separation": "In base al tipo e al livello di radioattività per un corretto smaltimento.",
        "whatNotToDo": "Nessuno smaltimento nei normali bidoni dei rifiuti. Nessun contatto diretto senza protezione.",
        "safetyPrecautions": "Indumenti protettivi specializzati e rilevatori di radiazioni obbligatori."
      },
      "whyItIsImportant": {
        "benefits": "Protegge dai danni delle radiazioni nocive, previene l'inquinamento ambientale.",
        "impact": "Essenziale per la salute e la sicurezza pubblica, previene danni ambientali a lungo termine."
      },
      "funFact": "Alcuni rifiuti radioattivi possono rimanere pericolosi per millenni."
    },
    "024": {
      "name": "Rifiuti Sanitari",
      "wasteItems": {
        "Used Diapers": "Pannolini Usati",
        "Sanitary Napkins": "Assorbenti Igienici",
        "Tampons": "Tampax",
        "Wet Wipes": "Salviettine Umidificate",
        "Incontinence Pads": "Assorbenti per Incontinenza",
        "Disposable Toilet Seat Covers": "Copriwater Monouso",
        "Cotton Swabs": "Bastoncini di Cotone",
        "Facial Tissues": "Fazzoletti di Carta",
        "Bandages": "Bendaggi",
        "Disposable Razors": "Rasoi Monouso",
        "Dental Floss": "Filo Interdentale"
      },
      "description": "I Rifiuti Sanitari includono vari prodotti per l'igiene personale che vengono utilizzati e gettati. A causa dei potenziali rischi per la salute, in particolare nelle strutture mediche o di assistenza, è essenziale un corretto smaltimento per prevenire la contaminazione.",
      "otherNames": {
        "Hygiene Waste": "Rifiuti di Igiene",
        "Personal Care Waste": "Rifiuti per la Cura Personale"
      },
      "guideLines": {
        "recommendedBinType": "Unità Specializzate per lo Smaltimento dei Rifiuti Sanitari",
        "handling": "Manipolare con cura, idealmente con guanti, per evitare il contatto diretto e la contaminazione.",
        "separation": "Separare i rifiuti sanitari dai rifiuti normali per uno smaltimento specializzato.",
        "whatNotToDo": "Non sciacquare i rifiuti sanitari nei servizi igienici. Evitare lo smaltimento nei bidoni dei rifiuti normali senza una corretta contenimento.",
        "safetyPrecautions": "Indossare i guanti quando si manipolano e si smaltiscono i rifiuti sanitari. Assicurare pratiche di igiene corrette dopo lo smaltimento."
      },
      "whyItIsImportant": {
        "benefits": "Un corretto smaltimento impedisce la diffusione di infezioni e mantiene l'igiene negli spazi pubblici e privati.",
        "impact": "Una gestione efficace dei rifiuti sanitari è cruciale per la salute pubblica, specialmente in aree densamente popolate o sensibili come gli ospedali."
      },
      "funFact": "La persona media genera circa 30 libbre di rifiuti sanitari all'anno."
    },
    "025": {
      "name": "Rifiuti Fognari",
      "wasteItems": {
        "Human Excreta": "Esacrementi Umani",
        "Used Water": "Acqua Usata",
        "Domestic Wastewater": "Acque Reflue Domestiche",
        "Industrial Effluent": "Effluenti Industriali",
        "Agricultural Runoff": "Scorrimento Agricolo",
        "Stormwater Discharge": "Scarico di Acque Piovane",
        "Septic Tank Sludge": "Fanghi di Fossa Settica",
        "Grease Trap Waste": "Rifiuti del Separatore di Grassi",
        "Gray Water": "Acqua Grigia",
        "Black Water": "Acqua Nera",
        "Sewage Sludge": "Fanghi di Depurazione",
        "Soapy Water": "Acqua Saponata",
        "Cooking Water Discharge": "Scarico di Acqua di Cottura",
        "Bathroom Water": "Acqua del Bagno",
        "Laundry Wastewater": "Acque Reflue da Lavanderia",
        "Sink Drainage": "Scarico del Lavandino",
        "Toilet Flushing Waste": "Rifiuti dello Sciacquone",
        "Shower Drain Water": "Acqua di Scarico della Doccia",
        "Sump Pump Discharge": "Scarico della Pompa di Raccolta",
        "Urban Runoff": "Scorrimento Urbano"
      },
      "description": "I Rifiuti Fognari comprendono acque reflue e materiali che vengono scaricati o drenati da abitazioni, strutture industriali e terreni agricoli. Il trattamento e lo smaltimento adeguati sono cruciali per la protezione ambientale e la prevenzione della contaminazione delle acque.",
      "otherNames": {
        "Wastewater": "Acque Reflue",
        "Sewerage": "Sistema di Fognatura"
      },
      "guideLines": {
        "recommendedBinType": "Strutture Specializzate per il Trattamento dei Rifiuti Fognari",
        "handling": "Evitare il contatto diretto e seguire i protocolli di sicurezza per la gestione dei rifiuti fognari.",
        "separation": "Assicurare la separazione dalle fonti d'acqua potabile e il rispetto dei processi di trattamento delle acque reflue.",
        "whatNotToDo": "Non rilasciare acque reflue non trattate in corpi idrici naturali o nell'ambiente.",
        "safetyPrecautions": "Indossare dispositivi di protezione individuale, tra cui guanti e maschere, e seguire buone pratiche igieniche dopo la gestione dei rifiuti fognari."
      },
      "whyItIsImportant": {
        "benefits": "Una corretta gestione dei rifiuti fognari previene la trasmissione di malattie, protegge le fonti d'acqua e promuove la salute pubblica.",
        "impact": "Il trattamento efficace dei rifiuti fognari è essenziale per la conservazione dell'ambiente e lo sviluppo urbano sostenibile."
      },
      "funFact": "Le avanzate centrali di trattamento delle acque reflue possono convertire i rifiuti in energia e acqua riutilizzabile, dimostrando il potenziale del recupero di risorse dai rifiuti."
    },
    "026": {
      "name": "Rifiuti in Discarica",
      "wasteItems": {
        "Non-Recyclable Plastic": "Plastica Non Riciclabile",
        "Contaminated Paper": "Carta Contaminata",
        "Broken Glass": "Vetri Rotti",
        "Non-Recyclable Packaging": "Imballaggi Non Riciclabili",
        "Worn Textiles": "Tessuti Consumati",
        "Damaged Furniture": "Mobili Danneggiati",
        "Ceramic Items": "Oggetti in Ceramica",
        "Construction Debris": "Rifiuti da Costruzione",
        "Non-Recyclable Electronics": "Apparecchiature Elettroniche Non Riciclabili",
        "Household Trash": "Rifiuti Domestici",
        "Ineligible Food Waste": "Rifiuti Alimentari Non Idonei",
        "Ineligible Garden Waste": "Rifiuti da Giardino Non Idonei",
        "Used Batteries": "Batterie Usate",
        "Soiled Clothing": "Abbigliamento Sporco",
        "Old Carpets": "Tappeti Usati",
        "Expired Medicines": "Farmaci Scaduti",
        "Waste Foam": "Schiuma da Rifiuto",
        "Disposable Utensils": "Utensili Monouso",
        "Waste Oil": "Olio da Rifiuto",
        "Contaminated Soil": "Terra Contaminata"
      },
      "description": "I Rifiuti in Discarica includono materiali che non sono riciclabili o compostabili. Comprendono una serie di articoli non riciclabili che finiscono in discariche, causando potenziali preoccupazioni ambientali come la contaminazione del suolo e delle acque sotterranee.",
      "otherNames": {
        "Non-Recyclable Waste": "Rifiuti Non Riciclabili",
        "General Trash": "Rifiuti Generici"
      },
      "guideLines": {
        "recommendedBinType": "Bidoni per Rifiuti Generici o Contenitori, etichettati per materiali non riciclabili",
        "handling": "Maneggiare con cura i rifiuti destinati alla discarica, separandoli dai materiali riciclabili e pericolosi.",
        "separation": "È importante separarli dai materiali riciclabili, organici e dai rifiuti pericolosi per ridurre l'impatto sulla discarica.",
        "whatNotToDo": "Evitare di smaltire materiali riciclabili o compostabili come rifiuti in discarica.",
        "safetyPrecautions": "Indossare guanti e utilizzare tecniche di sollevamento adeguate quando si gestiscono i rifiuti destinati alla discarica per evitare lesioni ed assicurare una corretta igiene."
      },
      "whyItIsImportant": {
        "benefits": "Lo smaltimento adeguato in discariche aiuta a gestire i rifiuti non riciclabili, riducendo l'inquinamento ambientale.",
        "impact": "La riduzione dei rifiuti destinati alla discarica è fondamentale per una gestione sostenibile dei rifiuti, prevenendo danni ambientali a lungo termine."
      },
      "funFact": "Gli sforzi per ridurre i rifiuti destinati alla discarica possono abbassare significativamente le emissioni di gas serra, sottolineando l'importanza del riciclo e della riduzione dei rifiuti."
    }
  },
  "error": {
    "invalidImageUrl": "Inserisci un URL immagine valido.",
    "emptySearch": "Fornisci un'immagine o un URL.",
    "searchResponse": "Errore durante la ricerca, riprova più tardi.",
    "invalidImageSize": "Fornisci un file immagine con dimensioni fino a 5MB."
  },
  "common": {
    "knowYourWaste": "Conosci i rifiuti",
    "sustainNatureNest": "Sostieni il nido della natura",
    "searchPlaceholder": "Cerca elemento da riciclare o smaltire",
    "whatIsWaste": "Cos'è {{value}}",
    "alsoKnownAs": "Conosciuto anche come",
    "itemsInsideWaste": "Elementi all'interno di {{value}}",
    "howToHandle": "Come gestire {{value}}",
    "handling": "Gestione",
    "separation": "Separazione",
    "whatNotToDo": "Cosa non fare",
    "suggestedBin": "Bidone suggerito",
    "whyItsImportant": "Perché è importante",
    "note": "Nota",
    "safetyPrecautions": "Precauzioni di sicurezza",
    "alsoKnowAbout": "Scopri anche",
    "compostable": "Compostabile",
    "recyclable": "Riciclabile",
    "nonRecyclable": "Non riciclabile",
    "burnable": "Bruciabile controllato",
    "nonBurnable": "Non bruciabile",
    "caution": "Maneggiare con cautela",
    "flammable": "Infiammabile",
    "toxic": "Tossico",
    "biohazardous": "Rifiuto biologico",
    "radioactive": "Radioattivo",
    "useSafetyGear": "Indossa dispositivi di protezione",
    "washHand": "Lavati le mani",
    "sanitize": "Sanifica",
    "disclaimer": "Le informazioni fornite qui sono generali e potrebbero non applicarsi a tutte le regioni o circostanze. Dovrebbero essere consultate le normative locali e le linee guida per la gestione dei {{value}}.",
    "readMore": "Leggi di più",
    "readMoreSearch": "Soluzioni locali per la gestione e la gestione dei {{value}}",
    "credits": "Informazioni sui crediti",
    "visitToKnowMore": "Visita per saperne di più",
    "imageSearch": "Ricerca per immagine",
    "uploadImage": "Carica immagine",
    "changeImage": "Cambia immagine",
    "or": "Oppure",
    "pasteImageLink": "Incolla il link dell'immagine",
    "reset": "Reimposta",
    "search": "Cerca",
    "searching": "Ricerca in corso"
  }
}
