{
  "wasteBins": {
    "001": {
      "name": "ಜೈವಿಕ ವ್ಯರ್ಥ",
      "wasteItems": {
        "Food Scraps": "ಆಹಾರ ಉಳಿಸಿಕೊಂಡಿದೆ",
        "Fruit Peels": "ಹಣ್ಣು ಛದ್ಯುವಾಗಲು",
        "Vegetable Peels": "ತರಕಾರಿ ಛದ್ಯುವಾಗಲು",
        "Coffee Grounds": "ಕಾಫಿ ಗುಂಡುಗಳು",
        "Tea Bags": "ಚಹಾ ಪಾಕೆಟ್‌ಗಳು",
        "Eggshells": "ಮೊಟ್ಟೆ ಹುರಿದಿವೆ",
        "Garden Flowers": "ಗಾರ್ಡನ್ ಹೂಗಳು",
        "Houseplants": "ಮನೆ ಸಸ್ಯಗಳು",
        "Grass Clippings": "ಹುಲ್ಲು ಕತ್ತರಿಸುವುದು",
        "Weeds": "ಹುಲಿಗಳು",
        "Nut Shells": "ಕಾಯಿ ಗೂಟಗಳು",
        "Paper Towels": "ಕಾಗದ ಸೆಚುವುಗಳು",
        "Cardboard": "ಕಾರ್ಡ್‌ಬೋರ್ಡ್",
        "Wood Scrap": "ಮರದ ಒಂದು ಭಗ್ಗ",
        "Natural Fibers": "ನೈಸರ್ ಫೈಬರ್ಸ್"
      },
      "description": "ಜೈವಿಕ ವ್ಯರ್ಥ ಪ್ರಮುಖವಾಗಿ ಕಿಚನ್‌ಗಳು ಮತ್ತು ಗಾರ್ಡನ್‌ಗಳಿಂದ ಬರುತ್ತದೆ. ಇದು ಆಹಾರ ಉಳಿಸಿಕೊಳ್ಳುವ ಮತ್ತು ಜೈವರಸಗಳು ಹೊಂದಿದೆಯೇನೋ. ಗುಣಕರವಾದ ಸಾಮಗ್ರಗಳಲ್ಲಿ ಸಮಗ್ರಗೊಂಡಿ ಮಾಡುವ ಪ್ರಮುಖ ಸಾಮಗ್ರಗಳಿಗೆ ಅನುಕೂಲವಾಗಿದೆ.",
      "otherNames": {
        "Compostable Waste": "ಹೊರಗಿನ ವ್ಯರ್ಥ",
        "Biodegradable Waste": "ಬೈಡಿಗ್ರೈಡೇಬಲ್ ವೇಸ್ಟ್"
      },
      "guideLines": {
        "recommendedBinType": "ಜೈವಿಕ ವ್ಯರ್ಥದ ಹೊರಗೆಡೆ (ವಾಯುಸೇನದಾರ ಅಥವಾ ದುಂಡಾಕಾಣಿಕೆ), ಲೋಹ ಅಥವಾ ಟಿಕಾಟಿಕಾ ಪ್ಲಾಸ್ಟಿಕ್, ಹಸಿವಿನ/ಹೂಕಣಕ್ಕೆ",
        "handling": "ಹೊರಗೆಡೆಯ ಸಮಯದಲ್ಲಿ ಕೈಯಲ್ಲಿ ಹೊಂಡಿಕೊಳ್ಳಿ, ತೊಂಡಿಯ ನಂತರ ಕೈಗಳನ್ನು ಹೊಂದಿಕೊಳ್ಳಿ. ಅಲ್ಲಿಂದ ಹೊರಗೆಡೆ ಆಗುವ ಸಾಮಗ್ರಗಳೊಂದಿಗೆ ನಿಕಟ ಸಂಪರ್ಕ ವಿರುದ್ಧವಿರಿ.",
        "separation": "ಜೈವಿಕ ಸಾಮಗ್ರಗಳನ್ನು ಆರ್ಗಾನಿಕ್ ಐಟಂಗಳಿಂದ (ಪ್ಲಾಸ್ಟಿಕ್, ಲೋಹಗಳು, ಗಾಜುಗಳು ಇದ್ದರೆ) ಬೇರೆಡೆಗೆ ಹಂಚಿಕೊಳ್ಳುವಂತೆ ಮಾಡಲು ಖಚಿತವಾಗಿದೆ.",
        "whatNotToDo": "ಪ್ಲಾಸ್ಟಿಕ್, ಲೋಹಗಳು, ಅಥವಾ ಗಾಜುಗಳು ಹೊಂದಿದ ಆರ್ಗಾನಿಕ್ ಸಾಮಗ್ರಗಳನ್ನು ಸೇರಿಸಬೇಡಿರಿ. ರಸಾಯನಿಕ ಪ್ರತಿಕೂಲ ಕ್ರಿಯಾಕಲಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಅಥವಾ ಎಣೆ/ಎಣೆಯ ಮಿಶ್ರಣಗಳನ್ನು ಹೊಂದಿದ ಸಾಮಗ್ರಗಳನ್ನು ನಾಶಮಾಡಬಾರದು.",
        "safetyPrecautions": "ಜೈವಿಕ ವ್ಯರ್ಥವನ್ನು ಹೊಂದಿಕೊಳ್ಳುವಾಗ ಸಾಮಗ್ರಗಳೊಂದಿಗೆ ನಿಕಟ ಸಂಪರ್ಕ ವಿರುದ್ಧವಾಗಿ ಕೈಯಲ್ಲಿ ದಾಡಿಯನ್ನು ಧರಿಸಿ. ವಿಷಯಿಯ ಅಸಹನೆ ಸಾಮಗ್ರಗಳ ನಿವಾಸದಲ್ಲಿ ದುರ್ಮಿಳಾನುಕೂಲ ಇಲ್ಲದಿದ್ದರೆ ಅಸಹನೆಗಳು ಕಟ್ಟಿಕೊಳ್ಳಲು ನಿರ್ಮಿಸಲು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡಿ. ಜೈವಿಕ ಸಾಮಗ್ರಗಳನ್ನು ಹೊಂದಿಕೊಳ್ಳುವಾಗ ವೈಯಕ್ತಿಕ ಸ್ವಚ್ಛತೆಯನ್ನು ಉಳಿಸಲು ಕೈಗಳನ್ನು ಶುದ್ಧಗೊಳಿಸುವಂತೆ ಮಾಡಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಭೂಸಂಚಯದ ಬಳಕೆಯನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ, ಮೆಥೇನ್ ವಾಯು ವಿಸರ್ಜನೆಯನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ, ರಾಸಾಯನಿಕ ಸಾರಗಳ ಆವಶ್ಯಕತೆಯನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ. ಶಾಶ್ವತ ಕೃಷಿಯನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ.",
        "impact": "ವ್ಯರ್ಥವನ್ನು ಮೌಲ್ಯಯುಕ್ತ ಕಮ್ಪೋಸ್ಟ್‌ಗೆ ಪರಿವರ್ಧಿಸುತ್ತದೆ, ಭೂಮಿಯನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ಸಾರಿಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಆರೋಗ್ಯಕರ ಗಿಡಮರ ಬೆಳೆಯನ್ನು ಬೆಳೆಸುತ್ತದೆ. ಶಾಶ್ವತ ಭೂಸ್ವಾಗತವನ್ನು ಬೆನ್ನಟ್ಟಿಕೊಳ್ಳುತ್ತದೆ."
      },
      "funFact": "ಯಾವಾಗ ಕಮ್ಪೋಸ್ಟ್‌ಗೆ ಸೇರಿಸಲಾಗುತ್ತದೋ, ವೈಶ್ವಿಕ ವಾರ್ಷಿಕ ಆಹಾರ ವ್ಯರ್ಥತೆ ಮೂಲಕ 20 ಬಿಲಿಯನ್ ಕಾರುಗಳ ಸಮಾನವಾದ ಸಿಎಂಒ2 ಎಮಿಷನ್‌ಗಳನ್ನು ತಳುಕುಪಡಿಸಬಹುದು, ಇದು ವಿಶ್ವದಲ್ಲಿ ನಡೆಸಲ್ಪಟ್ಟ ಕಾರುಗಳ ಎಣೆಕಡಿತ ಮೀರಿದೆ."
    },
    "002": {
      "name": "ಕೃಷಿ ವಿಷ",
      "wasteItems": {
        "Crop Residues": "ಬೆಳೆಯ ಉಳಿಸಿಕೊಂಡ ಮರಳುಕಟ್ಟುಗಳು",
        "Manure": "ಹೊಂಡಸು",
        "Pesticide Containers": "ಕೀಟನಾಶಕ ಸಂಗ್ರಹಿಸುವ ಸಂದಕ್ಕುಗಳು",
        "Fertilizer Bags": "ಗೊಬ್ಬರ ಕೊಜ್ಜುವ ಪಟ್ಟೆಗಳು",
        "Farm Machinery": "ಕೃಷಿ ಯಂತ್ರಗಳು",
        "Spoiled Produce": "ನಾಶವಾದ ಉತ್ಪನ್ನಗಳು",
        "Agricultural Plastics": "ಕೃಷಿಯ ಪ್ಲಾಸ್ಟಿಕ್‌ಗಳು",
        "Diseased Plants": "ರೋಗಿತ ಸಸ್ಯಗಳು",
        "Greenhouse Films": "ಹಸಿ ಗೊಡುವೆ ಸಿನೆಮಾಗಳು",
        "Seed Sacks": "ಬೀಜ ಸಾಕುಗಳು",
        "Pruning Waste": "ಮೂರುತಣ್ಣೆ ವೇಷ್ಟನ್ನು",
        "Irrigation Equipment": "ಹನಿಗೋಣಿ ಉಪಕರಣಗಳು",
        "Soil Amendment Packaging": "ಮಣ್ಣಿನ ಸರಿಸಿ ಕೊಡುಗೆಯ ಪ್ಯಾಕೇಜಿಂಗ್",
        "Animal Feed Bags": "ಪ್ರಾಣಿಗಳ ಆಹಾರ ಪಟ್ಟೆಗಳು",
        "Silage Wraps": "ಸೈಲೇಜ್ ಅಲ್ಲಿಕೆಗಳು",
        "Horticultural Pots": "ಉದ್ಯಾನಪುಷ್ಪ ಪಾತ್ರೆಗಳು",
        "Waste Pesticides": "ನಿಷ್ಕೃತ ಕೀಟನಾಶಕಗಳು",
        "Contaminated Soils": "ಲವಣಿತ ಮಣ್ಣುಗಳು",
        "Old Tools": "ಹಳೆಯ ಉಪಕರಣಗಳು",
        "Broken Irrigation Pipes": "ಹಾಳಾದ ಹನಿಗೋಣಿ ಗಳಿಗೆಗಳು",
        "Discarded Gloves": "ಬಿಸಿಯಾದ ಕೈಪರದೆಗಳು",
        "Protective Gear": "ರಕ್ಷಣಾ ಉಪಕರಣಗಳು",
        "Unused Veterinary Medicines": "ಬಳಕೆಯಾಗದ ಪ್ರಾಣಿಚಿಕಿತ್ಸಾ ಔಷಧಿಗಳು",
        "Baler Twine": "ಬೇಲರ್ ಟ್ವೈನ್",
        "Netting Material": "ಜಾಲಗಳ ಸಾಮಗ್ರಿ",
        "Plastic Mulch": "ಪ್ಲಾಸ್ಟಿಕ್ ಮಲ್ಚ್"
      },
      "description": "ಕೃಷಿ ವಿಷ ಕೃಷಿ ಕಾರ್ಯಗಳಿಂದ ಉತ್ಪನ್ನವಾದ ಜೈವಿಕ ಮತ್ತು ಅಜೈವಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಆವರಿಸುತ್ತದೆ. ಇದು ಬೆಳೆಗಳ ಉಳಿಸಿಕೊಂಡ ಮರಳುಕಟ್ಟುಗಳು ಮತ್ತು ಹೊಂಡಸಿನಂತಹ ಸ್ವಾಭಾವಿಕ ಉತ್ಪನ್ನಗಳನ್ನು ಹೊಂದಿದೆ, ಹೆಚ್ಚುವರಿ ಕಸ್ತೂರಿ ಮತ್ತು ಹಳೆಯ ಯಂತ್ರಗಳು ಸೇರಿವೆ. ಪರಿಣಾಮಕ್ಕಾಗಿ ವ್ಯಾಪಕವಾಗಿ ನಿಯಂತ್ರಣ ಮಾಡುವುದು ಪರಿಸರ ಪ್ರಭಾವವನ್ನು ಕಡಿಮೆಗೊಳಿಸಲು ಮತ್ತು ಸಾಕಾದ ಕೃಷಿಯನ್ನು ಬೆಳೆಸಲು ಅತ್ಯಗತ್ಯವಾಗಿದೆ.",
      "otherNames": {
        "Farm Waste": "ಕೃಷಿ ವಿಷ",
        "Agricultural Byproducts": "ಕೃಷಿ ಉಪಪಾದನೆಗಳು"
      },
      "guideLines": {
        "recommendedBinType": "ಹಾನಿಕಾರಕ ಸಾಮಗ್ರಿಗಳಿಗೆ ವಿಶೇಷ ಬಿನ್‌ಗಳು ಬಳಸಲು ಅಥವಾ ಜೈವಿಕ ಮತ್ತು ಅಜೈವಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಬೇರ್ಪಡಿಸಲು",
        "handling": "ಹಾನಿಕಾರಕ ಸಾಮಗ್ರಿಗಳಿಗೆ ರಕ್ಷಣಾ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿ. ಅನ್ವಯವಾದಲ್ಲಿ ಜೈವಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಸೂಚಿಸಲು.",
        "separation": "ರಸಾಯನ ಮತ್ತು ಪ್ಲಾಸ್ಟಿಕ್‌ ಸಾಮಗ್ರಿಗಳನ್ನು ಜೈವಿಕ ಸಾಮಗ್ರಿಗಳಿಂದ ಬೇರ್ಪಡಿಸಿ. ಹಾನಿಕಾರಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಸ್ವಾಗತಿಸಲು ಜಾಗಕ್ಕೆ ಎಚ್ಚರಿಕೆಯಿಂದ ನಡೆಯಿರಿ.",
        "whatNotToDo": "ಪ್ಲಾಸ್ಟಿಕ್‌ಗಳನ್ನು ಅಥವಾ ರಸಾಯನ ಸಂದಕ್ಕುಗಳನ್ನು ಸುಡಬೇಡಿರಿ. ಹಾನಿಕಾರಕ ಸಾಮಗ್ರಿಗಳೊಂದಿಗೆ ಜೈವಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಮಿಶ್ರಿಸಬೇಡಿರಿ.",
        "safetyPrecautions": "ರಸಾಯನ ಸಸ್ಯಾಹಾರ ಅಥವಾ ಕೀಟಕ ನಾಶಕಗಳನ್ನು ಹಾಂಡಲಿಂಗ್‌ನೊಂದಿಗೆ ನಿರೀಕ್ಷಿಸುವಾಗ ಹುಳುಸಾರದ ಸಾಮಗ್ರಿಗಳ ಮೇಲೆ ಉಡುಗೊರೆ ಮತ್ತು ಸಂರಕ್ಷಣಾ ಉಟವನ್ನು ಧರಿಸಿ. ಮಣ್ಣಿನ ಸರಿಸಿದ ಕೆಲಸ ಮಾಡುವಾಗ ಅಥವಾ ಹಸಿವುಮಾಡುವ ಜಾಗಗಳಲ್ಲಿ ಉತ್ತಮ ವಾತಾವರಣವನ್ನು ನಿಶ್ಚಿತಗೊಳಿಸಲು ಸುರಕ್ಷತಾ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಸರಿಯಾದ ನಿಯಂತ್ರಣ ಮಾಲಿನ್ಯವನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ, ಮಣ್ಣಿನ ಆರೋಗ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ ಮತ್ತು ಹಾಗೂ ಹೊಸದಾಗಿ ಬೆಳೆಯುವ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಬೆಳೆಯುತ್ತದೆ.",
        "impact": "ವ್ಯಾಪಕವಾಗಿ ಹಾನಿಕಾರಕ ಸಾಮಗ್ರಿಯನ್ನು ನಿರ್ವಹಿಸುವುದರಿಂದ ಹೊರಗಿನ ಹೆಜ್ಜೆಯನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ, ಸಂಸಾಧನೆಗಳನ್ನು ಸಂರಕ್ಷಿಸುತ್ತದೆ, ಹಾಗೂ ಸಂಸ್ಥಾನಿಕ ವ್ಯವಸಾಯ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಬೆಳೆಯುತ್ತದೆ."
      },
      "funFact": "ಬೆಳೆಯ ಉಳಿಕೆಗಳು ಸರಿಯಾಗಿ ನಿಯಂತ್ರಿಸಲ್ಪಟ್ಟರೆ, ಭೂಮಿಯ ಉರ್ವರಕ್ಷೆಯನ್ನು ಹೆಚ್ಚಾಗಿ ಸಂಕ್ಷೀಪಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, ಸಿಂಥೆಟಿಕ್ ಉರ್ವರಕ್ಷೆಗಳ ಆವಶ್ಯಕತೆಯನ್ನು ಸಾಧಾರಣವಾಗಿ ಕಡಿಮೆಗೊಳಿಸಬಹುದು."
    },
    "003": {
      "name": "ಪ್ರಾಣಿ ಅಲ್ಪಾವಶೇಷ",
      "wasteItems": {
        "Manure": "ಗೊಂಬೆಯ ಮಲ",
        "Bedding Straw": "ಹಾಸುಗರಿ",
        "Livestock Carcasses": "ಪ್ರಾಣಿಸಂಕಟಗಳು",
        "Poultry Waste": "ಪೋಲ್ಟ್ರಿ ಅಲ್ಪಾವಶೇಷ",
        "Feathers": "ಹುವುಗಳು",
        "Fish Waste": "ಮೀನು ಅಲ್ಪಾವಶೇಷ",
        "Milk Spoilage": "ಹಾಲು ಹಾಳಾದರು",
        "Eggshell Waste": "ಮೊಟ್ಟೆ ಹುರಿಗಳು",
        "Animal Hair": "ಪ್ರಾಣಿ ಕೂದು",
        "Wool": "ಉಣ್ಣು",
        "Dairy Processing Waste": "ಡೇರಿ ಪ್ರಾಸೆಸಿಂಗ್ ಅಲ್ಪಾವಶೇಷ",
        "Veterinary Supplies": "ಪ್ರಾಣಿಚಿಕಿತ್ಸಾ ಸರಕುಗಳು",
        "Expired Animal Feed": "ದುಷ್ಟಗೊಂಡ ಪ್ರಾಣಿ ಆಹಾರ",
        "Contaminated Animal Products": "ದುಷ್ಟಗೊಂಡ ಪ್ರಾಣಿ ಉತ್ಪಾದನೆ"
      },

      "description": "ಪ್ರಾಣಿ ಅಲ್ಪಾವಶೇಷ ವಿವಕ್ಷಿಪ್ತ ಕೃಷಿ ಮತ್ತು ಪೋಲ್ಟ್ರಿ ಸಹಗಳಿಂದ ಉತ್ಪನ್ನವಾದ ಪ್ರಾಣಿ ಸಂಕಟಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದು ಗೊಂಬೆಯ ಮಲ ಮತ್ತು ಹಾಸುಗರಿ ಹೊಂದಿದ್ದುವುಗಳೆಂದರೆ ಜೈವಿಕ ಸುಳ್ಳು ಮತ್ತು ಸಂಕಟಗಳೂ ಸೇರಿವೆ. ಸರಿಯಾದ ನಿಯಂತ್ರಣ ಮತ್ತು ನಿವಾಸದ ಆರೋಗ್ಯಕ್ಕೂ ರೋಗ ಹರಡದಿರುವುದಕ್ಕೂ ಹೆಚ್ಚಿನ ಪ್ರಾಣಿ ಸಂಕಟಗಳನ್ನು ಸರಿಯಾಗಿ ನಿಯಂತ್ರಿಸಲು ಅತ್ಯಂತ ಮುಖ್ಯವಾಗಿದೆ.",
      "otherNames": {
        "Livestock Waste": "ಪ್ರಾಣಿಸಂಕಟಗಳು",
        "Poultry Waste": "ಪೋಲ್ಟ್ರಿ ಸಂಕಟಗಳು"
      },

      "guideLines": {
        "recommendedBinType": "ಸಾಮಾನ್ಯ ತ್ಯಾಜ್ಯದಿಂದ ಪ್ರತ್ಯೇಕವಾಗಿ, ಜೈವಿಕ ಅಪಾಯಕಾರಿ ತ್ಯಾಜ್ಯಕ್ಕಾಗಿ ವಿಶೇಷ ಪಾತ್ರೆಗಳು",
        "handling": "ಮುಖ್ಯವಾಗಿ ಹೆಣ ಅಥವಾ ಕಲುಷಿತ ತ್ಯಾಜ್ಯವನ್ನು ನಿರ್ವಹಿಸುವಾಗ ರಕ್ಷಣಾತ್ಮಕ ಗೇರನ್ನು ಬಳಸಿ. ಕಠಿಣ ನೈರ್ಮಲ್ಯ ನಿಯಮಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ.",
        "separation": "ಜೈವಿಕ ಅಪಾಯಕಾರಿ ಪ್ರಾಣಿ ತ್ಯಾಜ್ಯವನ್ನು ಸಾಮಾನ್ಯ ತ್ಯಾಜ್ಯದಿಂದ ಪ್ರತ್ಯೇಕಿಸಿ. ನಿರ್ದಿಷ್ಟ ಪಾತ್ರೆಗಳಲ್ಲಿ ವಿಲೇವಾರಿ ಮಾಡಿ.",
        "whatNotToDo": "ಸಾಮಾನ್ಯ ತ್ಯಾಜ್ಯದೊಂದಿಗೆ ಬೆರೆಸಬೇಡಿ. ಸೂಕ್ತವಾದ ಸುರಕ್ಷತಾ ಉಪಕರಣಗಳಿಲ್ಲದೆ ನೇರವಾಗಿ ಸಂಪರ್ಕಿಸುವುದನ್ನು ತಪ್ಪಿಸಿ.",
        "safetyPrecautions": "ಪ್ರಾಣಿ ತ್ಯಾಜ್ಯವನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಕೈಗವಸುಗಳನ್ನು ಮತ್ತು ರಕ್ಷಣಾತ್ಮಕ ಪಾದರಕ್ಷೆಗಳನ್ನು ಧರಿಸಿ, ಹಾನಿಕಾರಕ ಸೂಕ್ಷ್ಮಜೀವಿಗಳೊಂದಿಗೆ ನೇರವಾಗಿ ಸಂಪರ್ಕಿಸುವುದನ್ನು ತಡೆಯಿರಿ. ಪ್ರಾಣಿ ತ್ಯಾಜ್ಯವನ್ನು ಸಂಗ್ರಹಿಸಲಾಗಿದೆ ಅಥವಾ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗಿದೆ ಎಲ್ಲಿ ಪ್ರದೇಶಗಳು ಉತ್ತಮವಾಗಿ ಗಾಳಿವಾಗುತ್ತವೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಪ್ರಾಣಿ ತ್ಯಾಜ್ಯವನ್ನು ನಿರ್ವಹಿಸಿದ ನಂತರ, ಜೂನೋಟಿಕ್ ರೋಗಗಳ ಹರಡುವಿಕೆಯನ್ನು ತಡೆಯಲು ಸೋಪ್ ಮತ್ತು ನೀರಿನಿಂದ ಕೈಗಳನ್ನು ಚೆನ್ನಾಗಿ ತೊಳೆಯಿರಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಸರಿಯಾದ ನಿರ್ವಹಣೆಯು ಪರಿಸರದ ಕಲುಷಿತಗೊಳ್ಳುವಿಕೆ ಮತ್ತು ಮಾನವರು ಮತ್ತು ಪ್ರಾಣಿಗಳಿಗೆ ಆರೋಗ್ಯದ ಅಪಾಯಗಳನ್ನು ತಡೆಯುತ್ತದೆ.",
        "impact": "ಪ್ರಾಣಿ ತ್ಯಾಜ್ಯದ ಜವಾಬ್ದಾರಿಯುತ ವಿಲೇವಾರಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ, ಪರಿಸರ ಸಂರಕ್ಷಣೆ ಮತ್ತು ಸಮರ್ಥನೀಯ ಕೃಷಿ ಕ್ರಮಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ."
      },
      "funFact": "ಒಂದು ಹಾಲುಕು ಹಸುವಿನ ಗوبرವು ದಿನವೊಂದರ ಚಿಕ್ಕ ರೆಫ್ರಿಜರೇಟರ್‌ಗೆ ವಿದ್ಯುತ್ ಉತ್ಪಾದಿಸುವಷ್ಟು ಸಮರ್ಥವಾಗಿದ್ದು, ಪ್ರಾಣಿ ತ್ಯಾಜ್ಯವನ್ನು ನವೀಕರಿಸಬಹುದಾದ ಇಂಧನವಾಗಿ ಪರಿವರ್ತಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ವಿವರಿಸುತ್ತದೆ."
    },
    "004": {
      "name": "ಆಹಾರ ತ್ಯಾಜ್ಯ",
      "wasteItems": {
        "Cooked Food": "ಬೇಯಿಸಿದ ಆಹಾರ",
        "Uncooked Food": "ಬೇಯಿಸದ ಆಹಾರ",
        "Meat Scraps": "ಮಾಂಸದ ತುಂಡುಗಳು",
        "Fish Scraps": "ಮೀನಿನ ತುಂಡುಗಳು",
        "Dairy Products": "ಡೈರಿ ಉತ್ಪನ್ನಗಳು",
        "Bread": "ಬ್ರೆಡ್",
        "Pastries": "ಪೇಸ್ಟ್ರಿಗಳು",
        "Leftover Meals": "ಉಳಿದ ಊಟಗಳು",
        "Expired Food": "ಕಳೆಗುಂದಿದ ಆಹಾರ",
        "Rice": "ಅಕ್ಕಿ",
        "Pasta": "ಪಾಸ್ಟಾ",
        "Cheese": "ಚೀಸ್",
        "Egg Shells": "ಮೊಟ್ಟೆಯ ಚಿಪ್ಪುಗಳು",
        "Fruit Scraps": "ಹಣ್ಣುಗಳ ತುಂಡುಗಳು",
        "Vegetable Scraps": "ಕೆ Greens ತುಂಡುಗಳು",
        "Coffee Grounds": "ಕಾಫಿ ಗು grounds",
        "Tea Bags": "ಟೀ ಬ್ಯಾಗ್‌ಗಳು",
        "Food-Soiled Paper": "ಆಹಾರ ಕಲೆಹೊಂದಿರುವ ಕಾಗದ"
      },
      "description": "ಆಹಾರ ತ್ಯಾಜ್ಯ ಬಿನ್‌ಗಳು ವಿವಿಧ ರೀತಿಯ ಆಹಾರ ತ್ಯಾಜ್ಯಗಳನ್ನು ವಿಲೇವಾರಿ ಮಾಡಲು, ಉಳಿದ ಭಾಗಗಳು, ಕಳೆಗುಂದಿದ ವಸ್ತುಗಳು ಮತ್ತು ಆಹಾರ ತುಂಡುಗಳು ಸೇರಿವೆ. ಈ ವರ್ಗದ ತ್ಯಾಜ್ಯವು ಜೈವಿಕ-ಜೀರ್ಣಕ್ರಿಯೆ ಅಥವಾ ಗೊಬ್ಬರ ತಯಾರಿಕೆಗೆ ಸೂಕ್ತವಾಗಿದೆ, ಸಾವಯವ ಪದಾರ್ಥವನ್ನು ಮೌಲ್ಯಯುತ ಸಂಪನ್ಮೂಲಗಳಾಗಿ ಪರಿವರ್ತಿಸುತ್ತದೆ.",
      "otherNames": {
        "Kitchen Waste": "ಅಡಿಗೆ ತ್ಯಾಜ್ಯ",
        "Leftover Waste": "ಉಳಿದ ತ್ಯಾಜ್ಯ"
      },
      "guideLines": {
        "recommendedBinType": "ಮುಚ್ಚಿದ ಬಿನ್, ವಾಸನೆ ನಿಯಂತ್ರಣದೊಂದಿಗೆ, ಗಾಢ ಹಸಿರು ಅಥವಾ ಕಂದು",
        "handling": "ವಾಸನೆಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಮತ್ತು ಕೀಟಗಳನ್ನು ತಡೆಯಲು ಆಹಾರ ತ್ಯಾಜ್ಯವನ್ನು ಮುಚ್ಚಿ. ನಿರ್ವಹಿಸಿದ ನಂತರ ಯಾವಾಗಲೂ ಕೈಗಳನ್ನು ತೊಳೆಯಿರಿ ಮತ್ತು ಸ್ಯಾನಿಟೈಜ್ ಮಾಡಿ. ಸ್ಪಿಲ್‌ಗಳನ್ನು ತಕ್ಷಣವೇ ಸ್ವಚ್ಛಗೊಳಿಸಿ.",
        "separation": "ಗೊಬ್ಬರ ತಯಾರಿಕೆ ಮತ್ತು recycliಂಗ್ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ಹೆಚ್ಚಿಸಲು ಆಹಾರ ತ್ಯಾಜ್ಯವನ್ನು recycliables ಮತ್ತು non-compostables ನಿಂದ ಪ್ರತ್ಯೇಕಿಸಿ.",
        "whatNotToDo": "ಆಹಾರ ತ್ಯಾಜ್ಯವನ್ನು ದ್ರವಗಳು, ಎಣ್ಣೆಗಳು ಅಥವಾ ರसायನಗಳೊಂದಿಗೆ ಬೆರೆಸಬೇಡಿ. ಪ್ಲಾಸ್ಟಿಕ್‌ಗಳು ಅಥವಾ ಲೋಹಗಳಂತಹ non-biodegradable ವಸ್ತುಗಳನ್ನು ಸೇರಿಸುವುದನ್ನು ತಪ್ಪಿಸಿ. ಕೀಟಗಳನ್ನು ಆಕರ್ಷಿಸುವುದನ್ನು ಮತ್ತು ವಾಸನೆಗಳನ್ನು ಉಂಟುಮಾಡುವುದನ್ನು ತಡೆಯಲು ಆಹಾರ ತ್ಯಾಜ್ಯವನ್ನು uncovered ಬಿಡಬೇಡಿ.",
        "safetyPrecautions": "ಆಹಾರ ತ್ಯಾಜ್ಯವನ್ನು ನಿರ್ವಹಿಸುವಾಗ, ವಿಶೇಷವಾಗಿ ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ, ಕೈಗವಸುಗಳನ್ನು ಧರಿಸಿ ಇದರಿಂದ potential spoilage ಮತ್ತು ಬ್ಯಾಕ್ಟೀರಿಯಾಗಳಿಂದ ರಕ್ಷಣೆ ಪಡೆಯಬಹುದು. ಕೀಟಗಳನ್ನು ಆಕರ್ಷಿಸುವುದನ್ನು ಮತ್ತು ವಾಸನೆಗಳನ್ನು ತಡೆಯಲು ಆಹಾರ ತ್ಯಾಜ್ಯ ಪಾತ್ರೆಗಳನ್ನು ಸ್ವಚ್ಛವಾಗಿ ಮತ್ತು ಮುಚ್ಚಿಟ್ಟು ಇರಿಸಿ. ಆಹಾರ ತ್ಯಾಜ್ಯದೊಂದಿಗೆ ಸಂಪರ್ಕಕ್ಕೆ ಬರುವ ಕೈಗಳು, ಉಪಕರಣಗಳು ಮತ್ತು ಮೇಲ್ಮೈಗಳನ್ನು ನೈರ್ಮಲ್ಯ ಕಾಪಾಡಲು ನಿಯಮಿತವಾಗಿ ಸ್ವಚ್ಛಗೊಳಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಕೀಟಗಳ ಆಕರ್ಷಣೆಯನ್ನು ತಡೆಯುತ್ತದೆ, ಲ್ಯಾಂಡ್‌ಫಿಲ್‌ಗಳಿಂದ ಹಸಿರುಮನೆ ಅನಿಲದ ಹೊರಸೂವಣೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಗೊಬ್ಬರ ಅಥವಾ ಜೈವಿಕ ಅನಿಲವನ್ನು ಉತ್ಪಾದಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
        "impact": "ಆಹಾರ ತ್ಯಾಜ್ಯದ ಸರಿಯಾದ ನಿರ್ವಹಣೆಯು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಉಳಿಸುತ್ತದೆ, ಪರಿಸರದ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಸಮರ್ಥನೀಯ ಅಭ್ಯಾಸಗಳನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ."
      },
      "funFact": "ಆಹಾರ ತ್ಯಾಜ್ಯವು ದೇಶವಾಗಿದ್ದರೆ, ಅದು ಯುಎಸ್‌ಎ ಮತ್ತು ಚೀನಾದ ನಂತರ ವಿಶ್ವದ ಮೂರನೇ ಅತಿ ದೊಡ್ಡ ಹಸಿರುಮನೆ ಅನಿಲ ಹೊರಸೂವಿಕೆ ಪ್ರದೇಶವಾಗಿರುತ್ತದೆ. ಪರಿಸರದ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಆಹಾರ ತ್ಯಾಜ್ಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವುದು ಬಹಳ ಮುಖ್ಯ."
    },
    "005": {
      "name": "ಹಸಿವು ತುಂಬಿದ ಕಚರೆ",
      "wasteItems": {
        "Grass Clippings": "ಹುಲಿಯ ಕತ್ತುಗಳು",
        "Leaves": "ಎಲೆಗಳು",
        "Branches": "ಕಾಡುಗಳು",
        "Weeds": "ಅಲೆಗಳು",
        "Flowers": "ಹೂಗಳು",
        "Garden Trimmings": "ಗಾರ್ಡನ್ ಟ್ರಿಮಿಂಗ್ಸ್",
        "Shrubs": "ಸಣ್ಣ ಗಿಡಮರಗಳು",
        "Small Twigs": "ಚಿಕ್ಕ ಬಾಳೆಹೂವುಗಳು",
        "Hedge Clippings": "ಹೆಜ್ ಕತ್ತುಗಳು",
        "Fallen Fruit": "ಬೀರುವ ಹಣ್ಣು",
        "Garden Maintenance": "ಗಾರ್ಡನ್ ರಕ್ಷಣೆ",
        "Plant Prunings": "ಸಸ್ಯ ಕತ್ತುಗಳು"
      },
      "description": "ಹಸಿವು ತುಂಬಿದ ಕಚರೆ, ಸಸ್ಯ ಮತ್ತು ಗಾರ್ಡನ್ ಸುರಂಗದ ರೂಪದಲ್ಲಿ ಪರಿಸರ ಪುನಃಚಕ್ರವರ್ತಿಯನ್ನು ರಚಿಸುವಲ್ಲಿ ಮಹತ್ವದ ಪಾತ್ರವಹಿಸುತ್ತದೆ. ಹಸಿವು ತುಂಬಿದ ಕಚರೆಯನ್ನು ಹಸಿವಿನ ಗೊಂಡಿಯನ್ನು ರಚಿಸುವುದು ಸಸ್ತವಾಗಿ ಗಾರ್ಡನಿಂಗ್ ಮತ್ತು ಕೃಷಿಯ ಸಾಧನೆಗೆ ಅತ್ಯಂತ ಆವಶ್ಯಕವಾಗಿದೆ.",
      "otherNames": {
        "Yard Waste": "ಹೊಲ ಹಸಿವು",
        "Garden Waste": "ಗಾರ್ಡನ್ ಹಸಿವು"
      },
      "guideLines": {
        "recommendedBinType": "ಮರುಧಾರಕ ಬಿನ್, ದೊಡ್ಡ ಹತ್ತಿರ ನಿಲ್ಲುವ ಹಾಗೂ ಹಸಿವು ಬಣ್ಣದಿಂದ ಆಗಲಿ ಎಂದರೆ ಹಸಿವು ಬಣ್ಣದಿಂದ ಆಗಲಿ ಇರುವುದು ಹೆಚ್ಚಿನ ಸಹಾಯಕರಾಗುತ್ತದೆ.",
        "handling": "ಹಸಿವು ಕಚರೆಯನ್ನು ಹಾಳು ಬಾಹುಗಳು ಅಥವಾ ಕತ್ತುಗಳ ಕಾರಣ ಬಡಿತದಿಂದ ಕಾಪಾಡಲು ಹಸಿವು ತುಂಬಿದಾಗ ದಸ್ತ್ಯದಿಂದ ಸಾವಿಡಿ. ತೂಕವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಕೈಗಳನ್ನು ತೊಳೆಯಿರಿ.",
        "separation": "ಹಸಿವು ತುಂಬಿದ ಕಚರೆಯನ್ನು ಮನೆಯ ಹಸಿವಿನ ಮತ್ತು ಆಪತ್ಕರ ಕಚರೆಯಿಂದ ಬೇರ್ಪಡಿಸಿ. ಆಹಾರ ಹಸಿವಿನ ಕಚರೆ ಅಥವಾ ಪುನಃಚಕ್ರವರ್ತನೆಗಾಗಿ ಮಿಶ್ರಿಸಬಾರದು.",
        "whatNotToDo": "ಇನೋರ್ಗಾನಿಕ್ ಸಾಮಗ್ರಿಗಳು ಹಸಿವು ತುಂಬಿದ ಕಚರೆಗೆ ಹಾಕಬೇಡಿ, ಮಣ್ಣು ಅಥವಾ ಬೆಳೆವನ್ನು ಸೇರಿಸಬಾರದು. ರೋಗಿ ಸಸ್ಯಗಳನ್ನು ಅಥವಾ ದಾಳಿಮಾಡುವ ಬಗ್ಗೆ ಅನಾವಶ್ಯಕವಾಗಿ ಸೇರಿಸಬಾರದು.",
        "safetyPrecautions": "ಹಸಿವು ತುಂಬಿದ ಕಚರೆಯನ್ನು ಹಾಳು ಬಾಹುಗಳು ಅಥವಾ ಕತ್ತುಗಳ ಸಂಬಂಧವಾಗಿ ಸಂರಕ್ಷಿಸಲು ಕೈಗಳನ್ನು ಧರಿಸಿ, ಹಾಗೂ ಅಪಾಯಕಾರಕ ವಸ್ತುಗಳಿಂದ ಬಿಡಿಸಿರಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಕಾಮ್ಪೋಸ್ಟ್ ನ ನಿರ್ಮಾಣವನ್ನು ಸುವರ್ಣ ಭೂಮಿ ನಂತೆ ಕುಣಿಸುತ್ತದೆ, ಮಣ್ಣಿನ ಆರೋಗ್ಯಕ್ಕೆ ಆವಶ್ಯಕವಾಗಿದೆ, ಮತ್ತು ಕಾರ್ಬನ್ ಸಂಗ್ರಹಣಕ್ಕೆ ಸಹಾಯಮಾಡುತ್ತದೆ. ಲ್ಯಾಂಡ್ಫಿಲ್ ಹಾಗೂ ಗ್ರೀನ್‌ಹೌಸ್ ಗ್ಯಾಸ್ ವಾಯು ಎಮಿಷನ್‌ಗಳ ಬಳಕೆಯನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ.",
        "impact": "ಸಸ್ತವಾದ ಕಚರೆ ನಿರ್ವಹಣೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಮಣ್ಣಿನಲ್ಲಿ ಜೈವವಿವಿಧತೆಗೆ ಬೆಂಬಲ ನೀಡುತ್ತದೆ, ಮತ್ತು ಪ್ರಾಕೃತಿಕ ಗಾರ್ಡನಿಂಗ್ ಮತ್ತು ಕೃಷಿ ಅಭ್ಯಾಸಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ."
      },
      "funFact": "ಹುಲಿಯ ಕತ್ತುಗಳು ಮತ್ತು ಎಲೆಗಳನ್ನು ಕಾಮ್ಪೋಸ್ಟ್ ನಿರ್ಮಾಣಕ್ಕಾಗಿ ಬಳಸಿ 'ಗಾರ್ಡನರ್ ಗೊಲ್ಡ್' ಎನಿಸುತ್ತದೆ. ಕೀಟಕ ಉರುಲುಗಳನ್ನು ಬಳಸದೆ ಸಸ್ಯ ಬೆಳವಣಿಗೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ, ಕೀಟಕ ಸಾರಗಳ ಬಳಕೆಯಿಲ್ಲದೆ ಹೂಸಸ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ."
    },
    "006": {
      "name": "ಪುನಃಬಳಸಬಹುದಾದ ಕಚ್ಚ",
      "wasteItems": {
        "Newspapers": "ವಾರ್ತಾಪತ್ರಿಕೆಗಳು",
        "Magazines": "ಮ್ಯಾಗಜೈನ್‌ಗಳು",
        "Office Paper": "ಕಚ್ಚದ ಕಾಗದ",
        "Cardboard": "ಕಾರ್ಡ್‌ಬೋರ್ಡ್",
        "Plastic Bottles": "ಪ್ಲಾಸ್ಟಿಕ್ ಬಾಟಲ್‌ಗಳು",
        "Plastic Containers": "ಪ್ಲಾಸ್ಟಿಕ್ ಸಂತೆಗಳು",
        "Glass Bottles": "ಗಾಜು ಬಾಟಲ್‌ಗಳು",
        "Glass Jars": "ಗಾಜು ಬಣಗಳು",
        "Aluminum Cans": "ಅಲ್ಯುಮಿನಿಯಂ ಡಬ್ಬುಗಳು",
        "Steel Cans": "ಇಸ್ಪಾಟ್ ಡಬ್ಬುಗಳು",
        "Electronics": "ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್",
        "Textiles": "ಟೆಕ್ಸ್ಟೈಲ್ಸ್",
        "Untreated Wood": "ಮಾತ್ರವಾಗಿ ಸರಿಯಾಗಿ ಕಲುಪಾಗದ ಮರ",
        "Aerosol Cans": "ಎರೋಸೋಲ್ ಡಬ್ಬುಗಳು",
        "Batteries": "ಬ್ಯಾಟರಿಗಳು",
        "Non-LED Light Bulbs": "ಎಲೆಡಿ ಬಲ್ಬ್‌ಗಳಲ್ಲದ ಬಲ್ಬ್‌ಗಳು"
      },
      "description": "ಪುನಃಬಳಸಬಹುದಾದ ಕಚ್ಚದಲ್ಲಿ ವಿವಿಧ ಸಾಮಗ್ರಿಗಳಿಗೆ ಬೇಕಾದ ಅವಕಾಶವಿದೆ. ಈ ವರ್ಗದ ಪ್ರಮುಖ ಐಟಮ್‌ಗಳು ಪೇಪರ್ ಉತ್ಪನ್ನಗಳು, ಪ್ಲಾಸ್ಟಿಕ್, ಗಾಜು, ಲೋಹಗಳು ಮತ್ತು ಕೆಲವು ವಿಧದ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಆಗಿವೆ. ಇವು ಸಂಪದ ಸಂರಕ್ಷಣೆ ಮತ್ತು ಪರಿಸ್ಥಿತಿ ಹಿಡಿತಗೊಳಿಸುವುದರಲ್ಲಿ ಮುಖ್ಯ ಪಾತ್ರ ನಡೆಸುತ್ತವೆ ಮತ್ತು ಸಂರಕ್ಷಣೆ ಮತ್ತು ಪರಿಸ್ಥಿತಿ ಸುಸಂರಕ್ಷಣೆ ಪ್ರಯತ್ನಗಳಿಗೆ ಮಹತ್ವದ ಪಾತ್ರ ನಡೆಸುತ್ತವೆ.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "ಪುನಃಬಳಸಬಹುದಾದ ಡಬ್ಬು, ಲೋಹ ಅಥವಾ ದಾಸುಖಾಣ ಪ್ಲಾಸ್ಟಿಕ್",
        "handling": "ಪುನಃಬಳಸಬಹುದಾದ ಐಟಮ್‌ಗಳನ್ನು ಸ್ವಚ್ಛ ಮತ್ತು ಒಣಗಿಸಲು ಖಚಿತಪಡಿಸಿ. ಸ್ಥಳೀಯ ಪುನಃಬಳಸಬಹುದಾದ ಮಾರ್ಗನ್ನು ಅನುಸರಿಸಿ ಅವುಗಳನ್ನು ವಿಭಾಗಿಸಿ.",
        "separation": "ವಿವಿಧ ಪುನಃಬಳಸಬಹುದಾದ ಐಟಮ್‌ಗಳನ್ನು ವಿಭಾಗಿಸಿ, ಅಪಶ್ಚಯಿಸದೆ ಇತರ ಅಪುನಃಬಳಸಬಹುದಾದ ಸಾಮಗ್ರಿಗಳ ಮಿಶ್ರಣವನ್ನು ತಪ್ಪಿಸಿ.",
        "whatNotToDo": "ಕಚ್ಚದಾಗಿರದ, ಕೊಳಗಳಿದ, ಅಥವಾ ಪುನಃಬಳಸಬಹುದಾದಲ್ಲದ ಐಟಮ್‌ಗಳನ್ನು ಸೇರಿಸದಿರಿ. ವಿಶೇಷ ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸಿ ನಿರ್ದಿಷ್ಟ ಸಾಗರಗಳಿಗೆ ಗಾತ್ರವನ್ನು ಕಡಿಮೆಮಾಡಿ.",
        "safetyPrecautions": "ಪುನಃಬಳಸಬಹುದಾದ ಐಟಮ್‌ಗಳನ್ನು ಹಾದಿಗೊಳಿಸುವಾಗ ಅಗತ್ಯವಿದ್ದಾಗ ಉಪಯೋಗಿಸಲಿರುವ ಸುರಕ್ಷಾ ಉಪಕರಣಗಳನ್ನು ಧರಿಸಿ. ಪುನಃಬಳಸಬಹುದಾದ ಸಾಮಗ್ರಿಗಳ ಸಮೀಪದಲ್ಲಿ ಇರಬಹುದಾದ ಪ್ರಾಣಿಗಳ ಅಥವಾ ಕೀಟಗಳ ಬಗ್ಗೆ ಜಾಗರೂಕತೆ ವಹಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಹೊಂದಿಕೊಳ್ಳುವ ಹೊರಗುಣಗಳನ್ನು ಹಾಕುತ್ತದೆ, ಶಕ್ತಿಯನ್ನು ಸಂರಕ್ಷಿಸುತ್ತದೆ ಮತ್ತು ಕಚ್ಚದ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ.",
        "impact": "ಹಸಿವನ್ನು ಮುಗಿಸುವ ಸಂರಕ್ಷಣೆಯ ಪ್ರಯತ್ನಗಳನ್ನು ಬೆಳೆಸುತ್ತದೆ, ಪರಿಸ್ಥಿತಿ ಸಂರಕ್ಷಣೆ ಮತ್ತು ರಕ್ಷಣಾ ಪ್ರಯತ್ನಗಳನ್ನು ಬೆಳೆಸುತ್ತದೆ."
      },
      "funFact": "ಪುನಃಬಳಸಬಹುದಾದ ಕೆಲಸ ಕಚ್ಚದ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆಗೊಳಿಸುವುದು ಮತ್ತು ಭವಿಷ್ಯದ ತಲುಪನ್ನು ರಕ್ಷಿಸುತ್ತದೆ."
    },
    "007": {
      "name": "ಆಟೊಮೋಟಿವ್ ಕಚ್ಚ",
      "wasteItems": {
        "Used Motor Oil": "ಬಳಕೆದಾರರ ಮೊಟಾರ್ ಎಣ್",
        "Oil Filters": "ಎಣ್ ಫಿಲ್ಟರ್‌ಗಳು",
        "Batteries": "ಬ್ಯಾಟರಿಗಳು",
        "Tires": "ಟೈರ್‌ಗಳು",
        "Brake Pads": "ಬ್ರೇಕ್ ಪ್ಯಾಡ್ಸ್",
        "Brake Fluid": "ಬ್ರೇಕ್ ಫ್ಲೂಡ್",
        "Transmission Fluid": "ಟ್ರಾನ್ಸ್ಮಿಷನ್ ಫ್ಲೂಡ್",
        "Coolants": "ಕೂಲೆಂಟ್ಗಳು",
        "Metal Parts": "ಲೋಹ ಭಾಗಗಳು",
        "Rubber Hoses": "ರಬರ್ ಹೋಸ್ಸುಗಳು",
        "Belts": "ಬೆಲ್ಟ್‌ಗಳು",
        "Air Filters": "ವಾಯು ಫಿಲ್ಟರ್‌ಗಳು",
        "Windshield Glass": "ವಿಂಡೋ ಗ್ಲಾಸ್",
        "Upholstery Materials": "ಉಪ್ಹೋಲ್ಸ್ಟ್ರಿ ಸಾಮಗ್ರಿಗಳು",
        "Automotive Bumpers": "ಆಟೊಮೋಟಿವ್ ಬಂಪರ್‌ಗಳು",
        "Headlights": "ಮುಖದ ಬೆಲೆಗಳು",
        "Electrical Components": "ವಿದ್ಯುತ್ ಘಟಕಗಳು"
      },
      "description": "ಆಟೊಮೋಟಿವ್ ಕಚ್ಚ ವಾಹನಗಳಿಂದ ಹಾಕಿದ ವಿವಿಧ ಸಾಮಗ್ರಿಗಳು ಮತ್ತು ಘಟಕಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದು ತಾಕಾಲಿಕ ಮತ್ತು ಅತಾತ್ವಿಕ ಕಚ್ಚ ಪ್ರಕಾರಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಉಪಯೋಗಿಸಲಾದ ಎಣ್ಣೆ, ಬ್ಯಾಟರಿಗಳು, ಟೈರ್‌ಗಳು, ಮತ್ತು ಯಂತ್ರ ಭಾಗಗಳು ಹೊತ್ತುಕೊಳ್ಳುವ ಮೂಲಕ. ಆಟೊಮೋಟಿವ್ ಕಚ್ಚವನ್ನು ಸರಿಯಾಗಿ ವಿಮುಕ್ತಿಪಡಿಸುವುದು ಮತ್ತು ಪರಿಸ್ಥಿತಿ ಸಂರಕ್ಷಣೆಗಾಗಿ ಮಹತ್ವದಾಗಿದೆ.",
      "otherNames": {
        "Vehicle Waste": "ವಾಹನ ಕಚ್ಚ",
        "Car Waste": "ಕಾರು ಕಚ್ಚ"
      },
      "guideLines": {
        "recommendedBinType": "ಹಾನಿಕಾರಕ ಸಾಮಗ್ರಿಗಳಿಗಾಗಿ ವಿಶೇಷ ಹಡಗುಗಳು, ದೊಡ್ಡ ಘಟಕಗಳಿಗಾಗಿ ನಿಯೋಜಿತ ಪ್ರದೇಶಗಳು",
        "handling": "ವಿಶೇಷವಾಗಿ ಆತಾತ್ವಿಕ ವಸ್ತುಗಳ ಕೊನೆಗಾಣಿಸಿ. ಎಣ್ಣೆ ಮತ್ತು ರಾಸಾಯನಿಕ ಪ್ರದ್ದೇಶಗಳ ನಿರ್ವಹಣೆಯಲ್ಲಿ ಸುರಕ್ಷಾ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿ.",
        "separation": "ಎಣ್ಣೆ ಮತ್ತು ಬ್ಯಾಟರಿಗಳು ಹೊರಗೊಂಡ ಆತಾತ್ವಿಕ ಕಚ್ಚದಿಂದ ಅತಾತ್ವಿಕ ಐಟಮ್‌ಗಳನ್ನು ವಿಭಾಗಿಸಿ. ಪ್ರತಿ ರೀತಿಯ ನಿರ್ವಹಣೆಗಾಗಿ ಸ್ಥಳೀಯ ಮಾರ್ಗನ್ನು ಅನುಸರಿಸಿ.",
        "whatNotToDo": "ಆಟೊಮೋಟಿವ್ ಎಣ್ಣೆ ಮತ್ತು ರಾಸಾಯನಿಕ ಪ್ರದ್ದೇಶಗಳನ್ನು ಸಾಮಾನ್ಯ ಕಚ್ಚದಲ್ಲಿ ಅಥವಾ ಹರಕುಗಳಲ್ಲಿ ವಿಸ್ತರಿಸಬಾಕಿಯಿಲ್ಲ. ಆಟೊಮೋಟಿವ್ ಕಚ್ಚದ ವಿವಿಧ ಪ್ರಕಾರಗಳನ್ನು ಮಿಶ್ರಣಿಸಬಾರದು.",
        "safetyPrecautions": "ಬಳಕೆದಾರರ ಎಣ್ಣೆ, ಬ್ಯಾಟರಿಗಳು, ಮತ್ತು ಟೈರ್‌ಗಳು ಹೊತ್ತುಕೊಳ್ಳುವಾಗ ಆತಾತ್ವಿಕ ಸಾಮಗ್ರಿಗಳ ಸಂಪರ್ಕ ಮಾಡದಿರಲು ಕೈಗಡೆಯನ್ನು ಧರಿಸಿ ಮತ್ತು ಕಣ್ಣೀರು ಸುರಕ್ಷತೆಗೆ ಉಡುಗೊರೆಯನ್ನು ಧರಿಸಿ. ವಿಶೇಷವಾಗಿ ಆಟೊಮೋಟಿವ್ ದ್ರವಗಳನ್ನು ಬಳಸುವಾಗ, ಧೂಮಾಕ್ಷಿಗಳ ಸೆಲೆಬ್ರೇಶನ್‌ಗಳ ಸಂಪರ್ಕದಿಂದ ನಿರ್ವಹಣೆಯನ್ನು ನಿರ್ವಹಿಸುವ ಸಮಯದಲ್ಲಿ ವೇಷಗಳು ಮತ್ತು ಕಣ್ಣೀರು ಸುರಕ್ಷತೆಗೆ ಉಡುಗೊರೆಯನ್ನು ಧರಿಸಿ. ಆಟೊಮೋಟಿವ್ ಕಚ್ಚವನ್ನು ನಿರ್ವಹಣೆ ಮಾಡುವ ಪ್ರತಿಯೊಂದು ಪ್ರದೇಶದಲ್ಲಿ ಸರಿಯಾಗಿ ಹಾಕಿದ್ದಲ್ಲಿ ಪರಿಸ್ಥಿತಿ ಕಲುಪಿಸದಿರಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಪರಿಸ್ಥಿತಿಯ ಕಲುಪಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಮೌಲ್ಯಯುತ ಸಾಮಗ್ರಿಗಳನ್ನು ಕಾಪಾಡುತ್ತದೆ ಮತ್ತು ಪುನಃಬಳಸಬಹುದಾದ ಪ್ರಯತ್ನಗಳನ್ನು ಬೆಳೆಸುತ್ತದೆ.",
        "impact": "ಆಟೊಮೋಟಿವ್ ಕಚ್ಚದ ಯಥಾರಿತಿಯ ನಿರ್ವಹಣೆ ವಾಹನ ಬಳಸುವ ಮತ್ತು ಮರಿಟಗೊಳಿಸುವ ಪರಿಸ್ಥಿತಿಯ ಪಾದಚಾಯೆಯನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ, ಹೊಸ ಆಟೊಮೋಟಿವ್ ಭಾಗಗಳು ಮತ್ತು ವಾಹನಗಳನ್ನು ನಿರ್ಮಿಸಲು ಆವಶ್ಯಕವಾದ ಶಕ್ತಿ ಮತ್ತು ಮೌಲ್ಯಯುತ ಸಾಮಗ್ರಿಗಳ ಅಗತ್ಯವನ್ನು ಹೆಚ್ಚಳಿಸುತ್ತದೆ."
      },
      "funFact": "ಒಂದು ಕಾರು ಪುನಃಬಳಸಬಹುದಾದಲ್ಲಿ 2,500 ಪೌಂಡ್ಸ್ ಆಯಿರನ್ ಆರ್, 1,400 ಪೌಂಡ್ಸ್ ಕೋಲ್, ಮತ್ತು 120 ಪೌಂಡ್ಸ್ ಲೈಮ್ಸ್ಟೋನ್ ಉಳಿಸುತ್ತದೆ. ಈ ಪ್ರಕ್ರಿಯೆಯು ಹೊಸ ಆಟೊಮೋಟಿವ್ ಭಾಗಗಳು ಮತ್ತು ವಾಹನಗಳನ್ನು ನಿರ್ಮಿಸಲು ಅಗತ್ಯವಾದ ಶಕ್ತಿ ಮತ್ತು ಕಾಪಾಡುವ ಮೌಲ್ಯಯುತ ಸಾಮಗ್ರಿಗಳನ್ನು ಅತ್ಯಂತ ಸಂಕುಚಿಸುತ್ತದೆ."
    },
    "008": {
      "name": "ಭಾರಿ ಕಚ್ಚ",
      "wasteItems": {
        "Furniture": "ಗೂಡಾರ",
        "Appliances": "ಉಪಕರಣಗಳು",
        "Mattresses": "ಹಾಸುಗಳು",
        "Large Toys": "ದೊಡ್ಡ ಟಾಯ್ಸ್",
        "Carpeting": "ಕಾರ್ಪೆಟ್",
        "Bicycles": "ಸೈಕಲುಗಳು",
        "Large Electronics": "ದೊಡ್ಡ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್",
        "BBQ Grills": "BBQ ಗ್ರಿಲ್ಸ್",
        "Exercise Equipment": "ವ್ಯಾಯಾಮ ಉಪಕರಣಗಳು",
        "Large Household Items": "ದೊಡ್ಡ ಮನೆತನ ಸಾಮಗ್ರಿಗಳು"
      },
      "description": "ಭಾರಿ ಕಚ್ಚ ಸಾಮಗ್ರಿಗಳು ಸಾಮಾನ್ಯ ಕಚ್ಚಡಿಗೆ ಹೊಂದಿಕೊಳ್ಳಲಾಗದ ದೊಡ್ಡ ಐಟಮ್‌ಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಭಾರಿ ಕಚ್ಚದ ಸಾಮಗ್ರಿಯ ಸರಿಯಾದ ನಿರ್ವಹಣೆ ಕಚ್ಚಡಿಗೆಯ ನಿರ್ವಹಣೆ ಮತ್ತು ಪರಿಸ್ಥಿತಿ ಸಂರಕ್ಷಣೆಗಾಗಿ ಮುಖ್ಯವಾಗಿದೆ. ಭಾರಿ ಐಟಮ್‌ಗಳ ಪುನಃಬಳಸಲು ಸಾಮಗ್ರಿ ಸಂರಕ್ಷಣೆಗೆ ಕೊಡುವ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ಕೊಡಬಹುದು.",
      "otherNames": {
        "Large Waste": "ದೊಡ್ಡ ಕಚ್ಚ",
        "Oversized Items": "ಅತ್ಯದೊಡ್ಡ ಐಟಮ್‌ಗಳು"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೇಷ ಸಂಗ್ರಹಣೆ ಅಥವಾ ಡ್ರಾಪ್-ಆಫ್ ಪಾಯಿಂಟ್",
        "handling": "ವಿಶೇಷ ನಿರ್ವಹಣೆ ಅಥವಾ ಬರಿಯಾಣಿ ಸೇವೆಗಳನ್ನು ಹೊಂದಿಕೊಳ್ಳಲು ಸ್ಥಳೀಯ ಕಚ್ಚಡಿಗೆ ನಿರ್ವಹಣೆಯ ಸೂಚನೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿ. ಕೆಲವು ಐಟಮ್‌ಗಳು ವಿಶೇಷ ನಿರ್ವಹಣೆ ಅಥವಾ ಸೇವೆಗಳನ್ನು ಅಗತ್ಯವಿದ್ದಲ್ಲಿಯೇ ಹೊಂದಿಕೊಳ್ಳಬಹುದು.",
        "separation": "ವಿಭಿನ್ನ ಭಾರಿ ಐಟಮ್‌ಗಳನ್ನು ಯಥಾವತ್ತಾಗಿ ಪುನಃಚಕ್ರಿಗೆ ಅಥವಾ ನಿರ್ವಹಣೆ ಮೂಲಕ ವಿಭಾಗಿಸಿ.",
        "whatNotToDo": "ಪ್ರಾರಂಭದಲ್ಲಿ ಸರಿಯಾಗಿ ಸಂಗ್ರಹಣೆಗೆ ಸಮಯವನ್ನು ಅನುಬಂಧಿಸದೇ ಬೆಟ್ಟದ ಮೇಲೆ ಭಾರಿ ಐಟಮ್‌ಗಳನ್ನು ಬಿಡದಿರಬಾರದು. ಗೈರಕಾನೂನಿಕ ಎಸ್ಪಾಟು ಮಾಡುವುದನ್ನು ಹಿಂಸಿಸಬೇಡಿರಿ.",
        "safetyPrecautions": "ಗೂಡಾರ, ಉಪಕರಣಗಳು, ಮತ್ತು ದೊಡ್ಡ ಟಾಯ್ಸ್ ಮುಂತಾದ ಭಾರಿ ಕಚ್ಚದ ಐಟಮ್‌ಗಳನ್ನು ಹೊಂದಿಕೊಳ್ಳುವಾಗ ಹಿಂದಿನ ಗಾಯಗಳನ್ನು ತಡೆಹಿಡಿಯಲು ಸರಿಯಾದ ಬೆರಳಚಾಚುಗಳನ್ನು ಬಳಸಿ. ಭಾರಿ ಐಟಮ್‌ಗಳನ್ನು ತಂಗುವ ಮತ್ತು ಹಿನ್ನೆಲೆಯ ಐಟಮ್‌ಗಳನ್ನು ನಕಲಿಸಲು ಸಹಾಯ ಬೇಕಾಗಿದೆ ಅಥವಾ ತೇಗುವಾತದಲ್ಲಿ ಟ್ರಾಲಿ ಬಳಸಬಹುದು. ಕಟ್ಟು ಗೊಂಡುನಿಂತಿರುವ ಆಟೊಮೋಟಿವ್ ಐಟಮ್‌ಗಳ ಸಂಪರ್ಕಕ್ಕೆ ನಕಲಿಸುವ ಹುಡುಕುವಲ್ಲಿ ಅಂಗಡಿ ಉಡುಗೊರೆಯನ್ನು ಧರಿಸಿ. ಕಾಲು ಗಾಯಗಳನ್ನು ತಡೆಹಿಡಿಯಲು ಸುರಕ್ಷಿತ ಅಡಿಗೆಯನ್ನು ಧರಿಸಿ ಮತ್ತು ಕೋಣೆ ಮತ್ತು ವ್ಯಾಯಾಮ ಉಪಕರಣಗಳ ಸಮಗ್ರ ಬಳಕೆಗಾಗಿ ಕೈಗಡೆಯನ್ನು ಧರಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಭಾರಿ ಕಚ್ಚದ ಸರಿಯಾದ ನಿರ್ವಹಣೆ ಭೂಸ್ಖಲನ ಬಳಸುವುದನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ, ಪುನಃಚಕ್ರಿಗೆಗೆ ಬೆಳವಣಿಗೆಯನ್ನು ಬೆಳೆಸುತ್ತದೆ ಮತ್ತು ಹಾಸಿಗೆಯ ಮತ್ತು ಹೊಸಗು ಪರಿಸ್ಥಿತಿಯನ್ನು ಬೆಳಗುತ್ತದೆ.",
        "impact": "ಭಾರಿ ಐಟಮ್‌ಗಳನ್ನು ಪುನಃಪಡೆದು ಮೌಲ್ಯಯುತ ಸಾಮಗ್ರಿಗಳನ್ನು ಪಡೆಯುವಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಪರಿಸ್ಥಿತಿ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ, ಮತ್ತು ಭಾರಿ ಐಟಮ್‌ಗಳನ್ನು ಪುನಃಚಕ್ರಿಗೆ ಹಾಕುವ ಪ್ರಮುಖ ಪರಿಣಾಮವನ್ನು ತೋರಿಸುತ್ತದೆ."
      },
      "funFact": "ಗೂಡಾರ ಮತ್ತು ಇತರ ಭಾರಿ ಐಟಮ್‌ಗಳು ಸಾಮಗ್ರಿ ಗಡಿಯಲ್ಲಿ ಸಾಗುತ್ತವೆ, ಆದರೆ ಮರುಉಪಯೋಗಿಸಲು ಅಥವಾ ಪುನಃಚಕ್ರಿಗೆ ಹಾಕಲು, ಒಂದು ಸೋಫಾ ಮಾತ್ರವೇ ಗಡಿಯಲ್ಲಿನ ಹಾಸಿಗೆ ಸ್ಥಳವನ್ನು ಎಷ್ಟು ಕ್ಯೂಬಿಕ್ ಯಾರ್ಡ್ಸ್ ಉಳಿಸಬಹುದು ಎಂದು ತೋರಿಸುತ್ತದೆ, ಭಾರಿ ಐಟಮ್‌ಗಳನ್ನು ಪುನಃಚಕ್ರಿಗೆ ಹಾಕಿದಾಗ ಮತ್ತು ಪುನಃಬಳಸಿದಾಗ ಪ್ರತಿಷ್ಠಿತಗೊಳ್ಳುವ ಅತ್ಯಂತ ಪರಿಣಾಮವನ್ನು ತೋರಿಸುತ್ತದೆ."
    },
    "009": {
      "name": "ನಿರ್ಮಾಣ ಮತ್ತು ಧ್ವಂಸ ಕಸ",
      "wasteItems": {
        "Concrete": "ಕಾಂಕ್ರೀಟ್",
        "Bricks": "ಇಟ್ಟಿಗೆಗಳು",
        "Wood": "ಮರ",
        "Gypsum": "ಜಿಪ್ಸಂ",
        "Metal": "ಲೋಹ",
        "Glass": "ಗಾಜು",
        "Plastic": "ಪ್ಲಾಸ್ಟಿಕ್",
        "Insulation Materials": "ಇನ್ಸುಲೇಶನ್ ವಸ್ತುಗಳು",
        "Electrical Wiring": "ವಿದ್ಯುತ್ ತಂತಿಗಳು",
        "Plumbing Fixtures": "ಪ್ಲಂಬಿಂಗ್ ಫಿಕ್ಸ್ಚರ್ಸ್",
        "Ceramic Tiles": "ಸೆರಾಮಿಕ್ ಟೈಲ್ಸ್",
        "Asphalt": "ಆಸ್ಫಾಲ್ಟ್",
        "Roofing Materials": "ಛಾವಣಿ ವಸ್ತುಗಳು",
        "Windows": "ಕಿಟಕಿಗಳು",
        "Doors": "ಬಾಗಿಲುಗಳು",
        "Piping": "ಪೈಪಿಂಗ್",
        "Reinforced Concrete": "ಬಲವರ್ಧಿತ ಕಾಂಕ್ರೀಟ್",
        "Drywall": "ಡ್ರೈವಾಲ್",
        "Flooring Materials": "ನೆಲಹಾಸು ವಸ್ತುಗಳು",
        "Wall Coverings": "ಗೋಡೆ ಕವರಿಂಗ್ಸ್"
      },
      "description": "ನಿರ್ಮಾಣ ಮತ್ತು ಧ್ವಂಸ ಕಸವು ಕಟ್ಟಡಗಳು ಮತ್ತು ರಚನೆಗಳ ನಿರ್ಮಾಣ, ನವೀಕರಣ, ಮತ್ತು ಧ್ವಂಸದ ವೇಳೆ ಉಂಟಾಗುವ ವಸ್ತುಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ವಸ್ತುಗಳನ್ನು ಮರುಬಳಕೆಗೆ ಒಳಪಡಿಸಲು ಮತ್ತು ಪರಿಸರ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಸಮರ್ಪಕ ನಿರ್ವಹಣೆ ಮುಖ್ಯವಾಗಿದೆ.",
      "otherNames": {
        "Building Waste": "ಕಟ್ಟಡ ಕಸ",
        "Renovation Debris": "ನವೀಕರಣ ಅವಶೇಷಗಳು"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೇಷ ಸಂಗ್ರಹಣೆ ಅಥವಾ ನಿಗದಿತ ಎಸೆತ ಪ್ರದೇಶಗಳು",
        "handling": "ತ್ಯಾಜ್ಯ ವಿಲೇವಾರಿಗಾಗಿ ಸ್ಥಳೀಯ ನಿಯಮಗಳನ್ನು ಪರಿಶೀಲಿಸಿ. ಕೆಲವು ವಸ್ತುಗಳಿಗೆ ವಿಶೇಷ ಸಂಸ್ಕರಣೆ ಅಥವಾ ನಿರ್ವಹಣೆ ಅಗತ್ಯವಿದೆ.",
        "separation": "ದಕ್ಷ ಮರುಬಳಕೆಗಾಗಿ ವಸ್ತುಗಳನ್ನು ಪ್ರಕಾರವಾಗಿ (ಉದಾ. ಲೋಹ, ಮರ, ಕಾಂಕ್ರೀಟ್) ಪ್ರತ್ಯೇಕಿಸಿ.",
        "whatNotToDo": "ನಿರ್ಮಾಣ ಮತ್ತು ಧ್ವಂಸ ಕಸವನ್ನು ಸಾಮಾನ್ಯ ಮನೆ ಕಸದೊಂದಿಗೆ ಮಿಶ್ರಣ ಮಾಡಬೇಡಿ. ಅಕ್ರಮ ಎಸೆತ ಮತ್ತು ಅನುಚಿತ ವಿಲೇವಾರಿಯನ್ನು ತಪ್ಪಿಸಿ.",
        "safetyPrecautions": "ಮರ, ಲೋಹ ಮತ್ತು ಕಾಂಕ್ರೀಟ್ ನಂತಹ ಹರಿತವಾದ ವಸ್ತುಗಳು ಮತ್ತು ಕಸದಿಂದ ರಕ್ಷಣೆಗಾಗಿ ದೃಢವಾದ ಕೈಗವಸುಗಳು ಮತ್ತು ಸುರಕ್ಷಾ ಕನ್ನಡಕಗಳನ್ನು ಧರಿಸಿ. ಭಾರವಾದ ವಸ್ತುಗಳಿಂದ ಗಾಯಗಳನ್ನು ತಪ್ಪಿಸಲು ಸೂಕ್ತ ಪಾದರಕ್ಷೆ ಅಗತ್ಯವಾಗಿದೆ. ಧೂಳು ಮತ್ತು ಸೂಕ್ಷ್ಮ ಕಣಗಳಿಂದ ರಕ್ಷಣೆಗಾಗಿ ಧೂಳು ಮಾಸ್ಕ್ ಬಳಸಿ. ಭಾರವಾದ ವಸ್ತುಗಳನ್ನು ಎತ್ತುವಾಗ ಸೂಕ್ತ ಎತ್ತುವ ತಂತ್ರಗಳನ್ನು ಬಳಸಿ ಬೆನ್ನು ನೋವುಗಳನ್ನು ತಪ್ಪಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಸಮರ್ಪಕ ವಿಲೇವಾರಿ ವಸ್ತುಗಳ ಮರುಬಳಕೆಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡುತ್ತದೆ, ಕಸದ ತೊಟ್ಟಿಗಳ ಬಳಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ, ಮತ್ತು ಪರಿಸರ ಮಾಲಿನ್ಯವನ್ನು ಕನಿಷ್ಠ ಮಾಡುತ್ತದೆ.",
        "impact": "ನಿರ್ಮಾಣ ಮತ್ತು ಧ್ವಂಸ ವಸ್ತುಗಳ ಮರುಬಳಕೆಯು ಸಂಪನ್ಮೂಲಗಳ ಉಳಿತಾಯಕ್ಕೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಮರುಬಳಕೆಯಾದ ವಸ್ತುಗಳೊಂದಿಗೆ ನಿರ್ಮಾಣ ಕೈಗಾರಿಕೆಗೆ ಬೆಂಬಲ ನೀಡುತ್ತದೆ, ಮತ್ತು ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಗೆ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ."
      },
      "funFact": "ಒಂದು ಟನ್ ಕಾಂಕ್ರೀಟ್ ಅನ್ನು ಮರುಬಳಕೆ ಮಾಡುವುದರಿಂದ 1,360 ಗ್ಯಾಲನ್ಸ್ ನೀರು ಮತ್ತು 900 ಕಿಲೋಗ್ರಾಮ್ CO2 ಉಳಿಸಬಹುದು, ಇದು ನಿರ್ಮಾಣ ಮತ್ತು ವಿಧ್ವಂಸ ವಸ್ತುಗಳನ್ನು ಕಸದ ತೊಟ್ಟಿಗಳಲ್ಲಿ ಎಸೆಯುವ ಬದಲು ಪುನರ್ಬಳಕೆ ಮಾಡುವುದರಿಂದ ಪರಿಸರದ ಮೇಲೆ ಅಗತ್ಯವಾದ ಪ್ರಭಾವವನ್ನು ತೋರಿಸುತ್ತದೆ."
    },
    "010": {
      "name": "ವಿದ್ಯುತ್ ಕಚ್ಚಲು",
      "wasteItems": {
        "Computers": "ಕಂಪ್ಯೂಟರ್ಗಳು",
        "Laptops": "ಲ್ಯಾಪ್ಟಾಪ್‌ಗಳು",
        "Mobile Phones": "ಮೊಬೈಲ್ ಫೋನ್‌ಗಳು",
        "Printers": "ಮುದ್ರಣಿಸುವ ಯಂತ್ರಗಳು",
        "Scanners": "ಸ್ಕ್ಯಾನರ್‌ಗಳು",
        "Televisions": "ಟೆಲಿವಿಷನ್‌ಗಳು",
        "Monitors": "ಮಾನಿಟರ್‌ಗಳು",
        "DVD Players": "DVD ಆಟಗಾರಗಳು",
        "Game Consoles": "ಗೇಮ್ ಕನ್ಸೋಲ್‌ಗಳು",
        "Small Appliances": "ಸಣ್ಣ ಉಪಕರಣಗಳು",
        "Electronic Tools": "ವಿದ್ಯುತ್ ಸಾಧನೆಗಳು",
        "Batteries": "ಬ್ಯಾಟರಿಗಳು",
        "Circuit Boards": "ಸರ್ಕಿಟ್ ಬೋರ್ಡ್‌ಗಳು",
        "Hard Drives": "ಹಾರ್ಡ್ ಡ್ರೈವ್‌ಗಳು",
        "Keyboards": "ಕೀಬೋರ್ಡ್‌ಗಳು",
        "Mice": "ಮೌಸ್‌ಗಳು",
        "Speakers": "ಸ್ಪೀಕರ್‌ಗಳು",
        "Chargers": "ಚಾರ್ಜರ್‌ಗಳು",
        "Cables": "ಕೇಬಲ್‌ಗಳು",
        "Cameras": "ಕ್ಯಾಮೆರಾಗಳು",
        "Electronic Toys": "ವಿದ್ಯುತ್ ಖಿಲೌಟಿಗಳು",
        "CDs": "ಸಿಡಿಗಳು",
        "DVDs": "DVDಗಳು",
        "GPS Devices": "GPS ಸಾಧನೆಗಳು"
      },
      "description": "ವಿದ್ಯುತ್ ಕಚ್ಚಲು ಅಥವಾ ಇ-ಕಚ್ಚಲು, ಬಿಟ್ಟಿದ್ದುದು ವಿದ್ಯುತ್ ಉಪಕರಣಗಳು ಮತ್ತು ಸಾಧನೆಗಳ ಸಂಗ್ರಹ. ಮೌಲ್ಯಯುಕ್ತ ಸಾಮಗ್ರಗಳನ್ನು ಮರುಪಡುವಣ ಮತ್ತು ಪರಿಸರ ಕಲುಷಣೆಯನ್ನು ತಡೆಯುವುದು ಅತ್ಯಂತ ಮುಖ್ಯವಾಗಿದೆ.",
      "otherNames": {
        "WEEE": "ವಿಇಈಈ (ವಿದ್ಯುತ್ ವಿದ್ಯುತ್ ಮತ್ತು ಇಲೆಕ್ಟ್ರಾನಿಕ್ ಉಪಕರಣಗಳು)",
        "E-Waste": "ಇ-ಕಚ್ಚಲು"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೇಷಗೊಳಿಸಿದ ವಿದ್ಯುತ್ ಕಚ್ಚಲು ಸಂಗ್ರಹ ಬಿನ್‌ಗಳು ಅಥವಾ ಪುನಃಚಕ್ರಾಯಿಕೆ ಕೇಂದ್ರಗಳು",
        "handling": "ವಿದ್ಯುತ್ ಕಚ್ಚಲನ್ನು ಕ್ರಿತವಾಗಿ ಹೊತ್ತುಕೊಳ್ಳುವಂತೆ ಜಾಗತಿಕ ವಿಧಾನಗಳನ್ನು ಅನುಸರಿಸಿ, ಹಾನಿಯ ವಸ್ತುಗಳ ಸ್ಪರ್ಶವನ್ನು ತಡೆಯಲು ಗಮನಿಸಿ.",
        "separation": "ವಿದ್ಯುತ್ ಕಚ್ಚಲನ್ನು ಸಾಮಾನ್ಯ ಕಚ್ಚಲಿನಿಂದ ಬೇರ್ಪಡಿಸಿ. ಸರಣಿಪಡಿಸಲು ಪ್ರಕಾರದಂತೆ ವಿಭಾಗಿಸಿ ಗುಣಮುಖ ಪುನಃಚಕ್ರಾಯಿಕೆಗೆ.",
        "whatNotToDo": "ವಿದ್ಯುತ್ ಕಚ್ಚಲನ್ನು ಸಾಮಾನ್ಯ ಕಚ್ಚಲಿಗೆ ವಿಲೀನಗೊಳಿಸಬೇಡಿ. ವಿದ್ಯುತ್ ಸಾಧನೆಗಳನ್ನು ದಣಿವಿಲ್ಲದೆ ಅಥವಾ ಭಾರಗೊಳಿಸಬಾರದು, ಏನು ವಿಷಯಕ ಪದಾರ್ಥಗಳನ್ನು ಬಿಡಿಸಬಹುದು ಎಂಬುದನ್ನು ಗಮನಿಸಿ.",
        "safetyPrecautions": "ವಿದ್ಯುತ್ ಕಚ್ಚಲನ್ನು ಹೊತ್ತುಕೊಳ್ಳುವಾಗ ಕಠಿಣ ಅಂಶಗಳಿಂದ ಸುರಕ್ಷಿತವಾಗಿ ಹೊತ್ತುಕೊಳ್ಳಲು ದಸ್ತ್ಯದ ಬೆರಕುಗಳನ್ನು ಬಳಸಿ. ವಿದ್ಯುತ್ ವಿದ್ಯುತ್ಸಾಧನೆಗಳಲ್ಲಿ ಲೀಡ್ ಮತ್ತು ಮರ್ಕ್ಯೂರಿ ಹೊಂದಿರುವ ಹಾನಿಕರ ಸಾಮಗ್ರಗಳ ಬಗ್ಗೆ ಪರಿಚಯವಿದೆ. ಅವುಗಳನ್ನು ಭಾರಿಸದೆ ಇದ್ದರೆ ಅವುಗಳ ಪರಿಸರದ ಪರಿಚಯವನ್ನು ತಡೆಗಟ್ಟಿ. ಸುರಕ್ಷಿತ ನಿಯಂತ್ರಣಾಂಶಗಳ ಕೇಂದ್ರಗಳಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿ ನಿಯಮಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ವಿದ್ಯುತ್ ಕಚ್ಚಲು ಯಥೇಚ್ಛ ನಿಯಮಿಸುವುದು ಮೌಲ್ಯಯುಕ್ತ ಸಾಮಗ್ರಗಳ ಪುನಃಚಕ್ರಾಯಿಕೆಗೆ ಸಹಕರಿಸುತ್ತದೆ, ಭೂಮಿಗೆ ನಿರವಯಸ್ಕ ವಸ್ತುಗಳಿಂದ ಹೋಗುವ ಅಪಯೋಗವನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಮತ್ತು ಪರಿಸರವನ್ನು ಹಾನಿಯ ವಸ್ತುಗಳಿಂದ ಸಂರಕ್ಷಿಸುತ್ತದೆ.",
        "impact": "ವಿದ್ಯುತ್ ಕಚ್ಚಲು ಪುನಃಚಕ್ರಾಯಿಕೆಯನ್ನು ಬೆಳೆಸುತ್ತದೆ, ಹೊಸ ರಾಕಸಮಾದಿ ಸಾಮಗ್ರಗಳ ಆವಶ್ಯಕತೆಯನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ ಮತ್ತು ಜೈವವಾತಾವರಣ ಅಡಿಪಾಯಗಳನ್ನು ಸಾಕಷ್ಟು ಸಣ್ಣಗೊಳಿಸುತ್ತದೆ."
      },
      "funFact": "ಒಂದು ಲಕ್ಷ ಲ್ಯಾಪ್ಟಾಪ್‌ಗಳನ್ನು ಪುನಃಚಕ್ರಾಯಿಕೆ ಮಾಡುವುದು ಒಂದು ವರ್ಷದ ಕಾಲ ಅಮೇರಿಕದ 3,500 ಮನೆಗಳಿಗೆ ವಿದ್ಯುತ್ ಆವಶ್ಯಕತೆಯನ್ನು ಸರಾಸರಿ ಮಾಡುವುದಕ್ಕೆ ಸಾಕು. ಒಂದು ಲಕ್ಷ ಸೆಲ್ ಫೋನ್‌ಗಳನ್ನು ಪುನಃಚಕ್ರಾಯಿಕೆ ಮಾಡಿದರೆ, 35,274 ಪೌಂಡ್ಸ್ ಕಾಪರ್, 772 ಪೌಂಡ್ಸ್ ಸಿಲ್ವರ್, 75 ಪೌಂಡ್ಸ್ ಗೋಲ್ಡ್, ಮತ್ತು 33 ಪೌಂಡ್ಸ್ ಪಾಲಡಿಯಮ್ ಹಿಡಿಸಬಹುದು."
    },
    "011": {
      "name": "ಗ್ಲಾಸ್ ಕಚ್ಚಲು",
      "wasteItems": {
        "Glass Bottles": "ಗ್ಲಾಸ್ ಬಾಟಲುಗಳು",
        "Glass Jars": "ಗ್ಲಾಸ್ ಜಾರುಗಳು",
        "Window Glass": "ವಿಂಡೋ ಗ್ಲಾಸ್",
        "Mirror Glass": "ಬಟ್ಟಲು ಗ್ಲಾಸ್",
        "Glass Containers": "ಗ್ಲಾಸ್ ಸಂಚಯಗಳು",
        "Drinking Glasses": "ಕುಡಿಯುವ ಗ್ಲಾಸ್‌ಗಳು",
        "Broken Glassware": "ಮುರಿದ ಗ್ಲಾಸ್‌ವೇರ್",
        "Automotive Glass": "ಆಟೋಮೋಟಿವ್ ಗ್ಲಾಸ್",
        "Glass Tableware": "ಗ್ಲಾಸ್ ಟೇಬಲ್‌ವೇರ್",
        "Light Bulbs": "ಬೆಳಕು ಬಲ್ಬ್‌ಗಳು (ಫ್ಲೋರೆಸಂಟ್‌ ಅಲ್ಲ)",
        "Laboratory Glassware": "ಪ್ರಯೋಗಾಲಯ ಗ್ಲಾಸ್‌ವೇರ್",
        "Tempered Glass": "ಟೆಂಪರ್ಡ್ ಗ್ಲಾಸ್",
        "Glass Shards": "ಗ್ಲಾಸ್ ಶಾರ್ಡ್ಸ್"
      },
      "description": "ಗ್ಲಾಸ್ ಕಚ್ಚಲು ವಿಭಿನ್ನ ರೀತಿಯ ಬಿಟ್ಟಿದ್ದುದು ಗ್ಲಾಸ್ ಉತ್ಪಾದನೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಗ್ಲಾಸ್ ಪುನಃಚಕ್ರಾಯಿಸುವುದು ಮುಖ್ಯವಾಗಿದೆ, ಏನು ಸಾಮಗ್ರಗಳನ್ನು ಮಾಡಬಹುದು ಎಂದು ಪ್ರಕ್ರಿಯಾಗೊಳಿಸಲು ಮತ್ತು ಹೊಸ ಗ್ಲಾಸ್ ಉತ್ಪಾದನೆಗಾಗಿ ಹೊಸ ಕಾಪರ್ ಆವಶ್ಯಕತೆಯನ್ನು ಕಡಿಮೆಗೈಸುವುದರ ಮೂಲಕ.",
      "otherNames": {
        "Broken Glass": "ಮುರಿದ ಗ್ಲಾಸ್",
        "Discarded Glassware": "ಬಿಟ್ಟಿದ್ದುದು ಗ್ಲಾಸ್‌ವೇರ್"
      },
      "guideLines": {
        "recommendedBinType": "ಗ್ಲಾಸ್ ಪುನಃಚಕ್ರಾಯಿಸಲು ಬಾಟಲು ಅಥವಾ ಡ್ರಾಪ್-ಆಫ್ ಸ್ಥಳಗಳು",
        "handling": "ಗ್ಲಾಸ್ ಕಚ್ಚಲನ್ನು ಆಕ್ರಮಣ ಮಾಡದೆ ಸುರಕ್ಷಿತವಾಗಿ ಹೊತ್ತುಕೊಳ್ಳಿ. ಅಗತ್ಯವಿದ್ದಲ್ಲಿ ಗ್ಲಾಸ್ ಹೊರಗಿನ ಯಾವುದೇ ಘಟಕಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.",
        "separation": "ಸಾಧ್ಯವಾಗಿದ್ದಲ್ಲಿ ಗ್ಲಾಸ್ ಬಣ್ಣ ಮತ್ತು ಪ್ರಕಾರದ ಮೂಲಕ ಗ್ಲಾಸ್ ಬೇರ್ಪಡಿಸಿ, ಪುನಃಚಕ್ರಾಯಣ ದಕ್ಷತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು.",
        "whatNotToDo": "ಗ್ಲಾಸ್ ಅನಾವಶ್ಯಕವಾಗಿ ಸಾಮಾನ್ಯ ಕಚ್ಚಲಿನಲ್ಲಿ ವಿಲೀನಗೊಳಿಸಬೇಡಿ. ಗ್ಲಾಸ್ ಮಿಶ್ರಿತವಾಗಿ ಬೇರೆ ಪುನಃಚಕ್ರಾಯಣೆಯನ್ನು ಕಲರಿಸಬಹುದಾದ ಇತರ ಪುನಃಚಕ್ರಾಯಣಾತ್ಮಕ ಸಾಮಗ್ರಗಳೊಂದಿಗೆ ಕಲರಿಸಬೇಡಿ.",
        "safetyPrecautions": "ಮುರಿದ ಗ್ಲಾಸ್ ಹೊತ್ತುಕೊಳ್ಳುವಾಗ ಕತ್ತಲುಗಳನ್ನು ತಡೆಯಲು ದಸ್ತ್ಯದ ಬೆರಕುಗಳನ್ನು ಬಳಸಿ. ಗ್ಲಾಸ್ ಕಚ್ಚಲಿನ ಬಹು ಪ್ರಮಾಣದ ಸಾಮಗ್ರವನ್ನು ನಿರ್ವಾಹಣೆ ಮಾಡುವಾಗ, ಸಂಭಾವಿತ ಚಿರಕೋಣಗಳು ಅಥವಾ ಶಾರ್ಡ್‌ಗಳ ಖಾತರಿಯನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸಲಾಗುತ್ತದೆ. ಗಣಿಗೆಯಲ್ಲಿ ಗ್ಲಾಸ್ ಕಚ್ಚಲನ್ನು ಮುರಿಯುವುದನ್ನು ತಡೆಯಲು ಮತ್ತು ಭಯಂಕರ ಆಘಾತವನ್ನು ತಡೆಯಲು ಎಲ್ಲಾ ಭಾರಿ ಗ್ಲಾಸ್ ಸಾಮಗ್ರಗಳನ್ನು ಸರಿಯಾಗಿ ಎತ್ತುವುದು ಮುಖ್ಯ. ಗ್ಲಾಸ್ ಕಚ್ಚಲುವನ್ನು ಮುರಿದುಕೊಳ್ಳದೆ ನಿರ್ವಾಹಣೆ ಮಾಡಲು ಹಿಂಬಾಲಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಗ್ಲಾಸ್ ಪುನಃಚಕ್ರಾಯಿಸುವುದು ಭೂಮಿಗೆ ಕಚ್ಚಲು ಸಾಗದೆ, ಪ್ರಕೃತಿಯ ಸಂಪನ್ನತೆಯನ್ನು ರಕ್ಷಿಸುತ್ತದೆ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಉಳಿಸುತ್ತದೆ. ಗ್ಲಾಸ್ ಯಾವ ಗುಣಮಟ್ಟದ ಕಡಿಮೆಯಿಲ್ಲದೇ ಯಾವ ಪುನಃಚಕ್ರಾಯಣೆಯನ್ನು ಮಾಡಬಹುದು.",
        "impact": "ಪರಿಣಾಮಕಾರಿ ಗ್ಲಾಸ್ ಪುನಃಚಕ್ರಾಯಣೆ ಪರಿಸರದ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಸಾಕಷ್ಟು ಸ್ಥಿರ ಸಾಧನೆ ಬಳಸುವಲ್ಲಿ ಬೆಂಬಲಿಸುತ್ತದೆ ಮತ್ತು ಚಕ್ರಾಯಿಕ ಆರ್ಥಿಕತೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."
      },
      "funFact": "ಗ್ಲಾಸ್ ಪುನಃಚಕ್ರಾಯಣೆ ಅತ್ಯಂತ ದಕ್ಷವಾಗಿದೆ, ಯಾವುದೇ ಶುದ್ಧತೆ ಅಥವಾ ಗುಣಮಟ್ಟದ ಕಡಿಮೆಯಿಲ್ಲದೇ ಯಾವ ಪುನಃಚಕ್ರಾಯಣೆಯನ್ನೂ ಬಿಡದೆ. ವಾಸ್ತವವಾಗಿ, 80% ಗ್ಲಾಸ್ ಬಾಟಲುಗಳನ್ನು ಪುನಃಚಕ್ರಾಯಿಸಲು ಹೊಂದಿಸಲ್ಪಟ್ಟಿದೆ, ಮತ್ತು ಗ್ಲಾಸ್ ಸಂಚಯದಿಂದ ದುಕಾನದ ಹತ್ತಿರ ಹೋಗುವುದು ನಿಮಗೆ ಅತ್ಯಂತ ಕಡಿಮೆ ಅಲ್ಲಿಗೆ 30 ದಿನಗಳ ಅಲ್ಲಿಗೆ ಹೋಗಬಹುದು."
    },
    "012": {
      "name": "ಔದ್ಯೋಗಿಕ ಕಚ್ಚಲು",
      "wasteItems": {
        "Chemical Solvents": "ರಾಸಾಯನಿಕ ಪ್ರಾದೇಶಿಕಗಳು",
        "Metal Scraps": "ಲೋಹ ಸ್ಕ್ರ್ಯಾಪ್ಸ್",
        "Plastic Offcuts": "ಪ್ಲಾಸ್ಟಿಕ್ ಆಫ್‌ಕಟ್ಟುಗಳು",
        "Construction Debris": "ನಿರ್ಮಾಣ ಅವಶೇಷಗಳು",
        "Electronic Components": "ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಘಟಕಗಳು",
        "Paper and Cardboard": "ಕಾಗದ ಮತ್ತು ಕಾರ್ಡ್‌ಬೋರ್ಡ್",
        "Textile Scraps": "ಬಟ್ಟೆಗಳ ಸ್ಕ್ರ್ಯಾಪ್ಸ್",
        "Glass Pieces": "ಗ್ಲಾಸ್ ತುಕ್ಕುಗಳು",
        "Rubber Waste": "ರಬರ್ ಕಚ್ಚಲು",
        "Biodegradable Waste": "ಬಾಯೋಡಿಗ್ರೇಡಬಲ್ ಕಚ್ಚಲು",
        "Non-Biodegradable Waste": "ಬಾಯೋಡಿಗ್ರೇಡಬಲ್ ಅಲ್ಲದ ಕಚ್ಚಲು",
        "Hazardous Materials": "ಹಾನಿಕರ ಸಾಮಗ್ರಗಳು",
        "Non-Hazardous Materials": "ಹಾನಿಕರ ಸಾಮಗ್ರಗಳು ಅಲ್ಲದ ಸಾಮಗ್ರಗಳು",
        "Industrial Sludge": "ಔದ್ಯೋಗಿಕ ಸ್ಲಜ್",
        "Packaging Materials": "ಪ್ಯಾಕೇಜಿಂಗ್ ಸಾಮಗ್ರಗಳು"
      },
      "description": "ಔದ್ಯೋಗಿಕ ಕಚ್ಚಲು ಔದ್ಯೋಗಿಕ ಮತ್ತು ನಿರ್ಮಾಣ ಪ್ರಕ್ರಿಯೆಗಳ ಫಲಿತಾಂಶಗಳ ಪರಿಸರಕ್ಕೆ ಸಹಾಯಕ ವಿವಿಧ ಸಾಮಗ್ರಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಪರಿಸರದ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆಗೈಸಲು ಸರಿಯಾದ ನಿರ್ವಹಣೆ, ಪುನಃಚಕ್ರಾಯಣೆ ಮತ್ತು ಸುರಕ್ಷಿತ ವಿಲೀನೋತ್ಸವ ಅತ್ಯಂತ ಆವಶ್ಯಕವಾಗಿದೆ.",
      "otherNames": {
        "Manufacturing Waste": "ನಿರ್ಮಾಣ ಕಚ್ಚಲು",
        "Production Waste": "ಉತ್ಪಾದನ ಕಚ್ಚಲು"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೇಷವಾದ ಔದ್ಯೋಗಿಕ ಕಚ್ಚಲು ಸಂಗ್ರಹಣ ಸ್ಥಳಗಳು ಅಥವಾ ಪುನಃಚಕ್ರಾಯಣಾತ್ಮಕ ಸಾಧನಗಳು",
        "handling": "ಖತಿಯಾದ ಸುರಕ್ಷಾ ಸಾಧನಗಳನ್ನು ಬಳಸಿ ಹೊತ್ತುಕೊಳ್ಳಿ, ಹಾನಿಕರ ಸಾಮಗ್ರಗಳನ್ನು ನಿರ್ವಹಿಸುವಾಗ ವಿಶೇಷವಾಗಿ. ವಿಲೀನೋತ್ಸವಕ್ಕಾಗಿ ಎಲ್ಲಾ ವಿಧಾನಗಳನ್ನು ಅನುಸರಿಸಿ.",
        "separation": "ಕಚ್ಚಲನ್ನು ಪ್ರಕಾರ (ಉದಾಹರಣೆಗೆ, ಹಾನಿಕರ ಮತ್ತು ಅಹಾನಿಕರ) ಮತ್ತು ಸಾಮಗ್ರ (ಉದಾಹರಣೆಗೆ, ಲೋಹ, ಪ್ಲಾಸ್ಟಿಕ್) ಪ್ರಕ್ರಿಯೆಗೆ ಸಹಾಯ ಮಾಡಲು ಬೇಕಾದರೆ.",
        "whatNotToDo": "ಹಾನಿಕರ ಔದ್ಯೋಗಿಕ ಕಚ್ಚಲನ್ನು ಅಹಾನಿಕರ ಕಚ್ಚಲುವಿನೊಂದಿಗೆ ಕಲರಿಸಬಾರದು. ಔದ್ಯೋಗಿಕ ಕಚ್ಚಲು ಅವಮಾನಕರ ವಿಸರ್ಜನೆ ಅಥವಾ ಅನಧಿಕೃತ ವಿಸರ್ಜನೆಯನ್ನು ವಿರುದ್ಧಿಸಿ.",
        "safetyPrecautions": "ಔದ್ಯೋಗಿಕ ಕಚ್ಚಲು ನಿರ್ವಹಣೆಯನ್ನು ಮಾಡುವಾಗ ಸದಾ ಕತ್ತಲುಗಳನ್ನು, ರಕ್ಷಾತ್ಮಕ ಕಣೋನುಗಳನ್ನು ಮತ್ತು ಮಾಸ್ಕ್‌ಗಳನ್ನು ಬಳಸಿ, ಹಾನಿಕರ ಸಾಮಗ್ರವನ್ನು ಹೊತ್ತುಕೊಳ್ಳುವಾಗ ವಿಶೇಷವಾಗಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಔದ್ಯೋಗಿಕ ಕಚ್ಚಲುವಿನ ಸರಿಯಾದ ನಿರ್ವಹಣೆ ಮತ್ತು ಪುನಃಚಕ್ರಾಯಣೆ ಸಂಪನ್ನತೆಯನ್ನು ಉಳಿಸುತ್ತದೆ, ಮಾಲಿನ್ಯವನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ ಮತ್ತು ಸಾಕಷ್ಟು ಸುಸ್ಥ ಔದ್ಯೋಗಿಕ ಪ್ರಥಮಗಳನ್ನು ಬೆಳೆಸುತ್ತದೆ.",
        "impact": "ಔದ್ಯೋಗಿಕ ಕಚ್ಚಲುವಿನ ಯಥಾರ್ಥ ನಿರ್ವಹಣೆ ಭೂಕಟ ಸಾಗಣಿಗೆ ಬೋಧನೆಗೈಸುತ್ತದೆ, ಪರಿಸರ ಹಾನಿಕರ ಸಂಕಟಗಳನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಮತ್ತು ಚಕ್ರಾಯಿಕ ಆರ್ಥಿಕತೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."
      },
      "funFact": "ಔದ್ಯೋಗಿಕ ಲೋಹಗಳನ್ನು ಪುನಃಚಕ್ರಾಯಿಸುವುದರಿಂದ ಅವುಗಳನ್ನು ಹೊರಗೆಳೆಯಲು ಅಗತ್ಯವಾದ ಶಕ್ತಿಯ 75% ಕಡಿಮೆಗೈಸಬಹುದು."
    },
    "013": {
      "name": "ಲೋಹ ಕಚ್ಚಲು",
      "wasteItems": {
        "Aluminum Cans": "ಅಲುಮಿನಿಯಂ ಕ್ಯಾನ್‌ಗಳು",
        "Tin Cans": "ಟಿನ್ ಕ್ಯಾನ್‌ಗಳು",
        "Steel Scraps": "ಇಸ್ಪತ್ ಸ್ಕ್ರ್ಯಾಪ್ಸ್",
        "Copper Wire": "ಕಾಪರ್ ತಂತು",
        "Metal Pipes": "ಲೋಹ ಪೈಪ್‌ಗಳು",
        "Metal Tools": "ಲೋಹ ಉಪಕರಣಗಳು",
        "Metal Packaging": "ಲೋಹ ಪ್ಯಾಕೇಜಿಂಗ್",
        "Automotive Parts": "ಆಟೋಮೋಟಿವ್ ಭಾಗಗಳು",
        "Metal Furniture": "ಲೋಹ ಬೈಡ್‌ಗಳು",
        "Metal Appliances": "ಲೋಹ ಉಪಕರಣಗಳು",
        "Construction Materials": "ನಿರ್ಮಾಣ ಸಾಮಗ್ರಿಗಳು",
        "Aerosol Cans": "ಏರೋಸಾಲ್ ಕ್ಯಾನ್‌ಗಳು",
        "Electronic Metals": "ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಲೋಹಗಳು",
        "Metal Caps": "ಲೋಹ ಕ್ಯಾಪ್‌ಗಳು",
        "Metal Lids": "ಲೋಹ ಮುಟ್ಟಿಗೆಗಳು"
      },
      "description": "ಲೋಹ ಕಚ್ಚಲು ವಿವಿಧ ಲೋಹ ವಸ್ತ್ರಗಳು ಮತ್ತು ಸಾಮಗ್ರಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದು ಅತ್ಯಂತ ಪುನಃಚಕ್ರಾಯಿಕೆಯಾಗಿದೆ ಮತ್ತು ಹೊಂದಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ಹೊರಗೊಳಗು ಲೋಹ ಉತ್ಪನ್ನಗಳನ್ನು ಹೊಂದಿಕೊಳ್ಳುವ ಆವಶ್ಯಕತೆಯನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ.",
      "otherNames": {
        "Scrap Metal": "ಸ್ಕ್ರೇಪ್ ಲೋಹ",
        "Discarded Metal": "ಕಿತ್ತುಹಾಕಲುದಾದ ಲೋಹ"
      },
      "guideLines": {
        "recommendedBinType": "ಲೋಹ ಪುನಃಚಕ್ರಾಯಣೆ ಬಿನ್ ಅಥವಾ ಸ್ಕ್ರೇಪ್ ಯಾರ್ಡ್",
        "handling": "ಲೋಹಗಳನ್ನು ಪ್ರಕಾರದಂತೆ ಸಾರಿಕೊಳ್ಳಿ ಮತ್ತು ಸಾಮಗ್ರಗಳು ಲೋಹಗಳಲ್ಲದ ಯಾವುದನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕೋ ಅನ್ನುವಂತೆ ಮಾಡಿ. ಗಾಯಗಳನ್ನು ತಪ್ಪದೆ ನಿರ್ವಹಿಸಲು ಜಾಗವಿರಲಿ.",
        "separation": "ಹಾಣಿಕರ ಲೋಹಗಳನ್ನು (ಉದಾಹರಣೆಗೆ, ಇಸ್ಪತ್ ಮತ್ತು ಆಯಿರಿ) ಅಯಾಯಿರಿ ಲೋಹಗಳಿಂದ (ಉದಾಹರಣೆಗೆ, ಅಲುಮಿನಿಯಂ ಮತ್ತು ಕಾಪರ್) ಹೊಂದಿಸಿ, ಪುನಃಚಕ್ರಾಯಣೆ ಸಾಧನೆಯನ್ನು ಬೆಂಬಲಿಸಲು.",
        "whatNotToDo": "ಲೋಹ ಕಚ್ಚಲುವನ್ನು ಸಾಮಾನ್ಯ ಕಸಕಡಿಯೊಂದಿಗೆ ವಿಸರ್ಜಿಸಬಾರದು. ಸ್ಥಳೀಯ ಪುನಃಚಕ್ರಾಯಣಾಂಗಣದ ಮಾರ್ಗದರ್ಶನವಾದರೆ ವಿವಿಧ ಲೋಹಗಳ ಮಿಶ್ರಣವನ್ನು ವಿರುದ್ಧಿಸಿ.",
        "safetyPrecautions": "ಲೋಹ ಕಚ್ಚಲುವನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಕೈಗಳನ್ನು ಹಾಕಿ, ರಕ್ಷಣಾ ಕಾಲುವಿನ್ನುಡಿಯನ್ನು ಧರಿಸಿ, ಗಾಯಗಳನ್ನು ತಪ್ಪದೆ ಪ್ರವೃತ್ತಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಲೋಹ ಪುನಃಚಕ್ರಾಯಣೆಯು ಶಕ್ತಿಯನ್ನು ಉಳಿಸುತ್ತದೆ, ಹಗಲಿನ ವಾತಾವರಣ ಗುಬ್ಬರ ವಾಯು ಸಂಕಟಗಳನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ ಮತ್ತು ಸ್ವಾಭಾವಿಕ ಸಾಧನಗಳನ್ನು ಉಳಿಸುತ್ತದೆ. ಲೋಹಗಳನ್ನು ಅನಿತೀಕ್ಷಿತ ಲೋಹಗಳನ್ನು ಮಟ್ಟವಾಗಿ ಕೆಳಗೆ ತಗ್ಗಿಸದೆ ಹೆಚ್ಚುಹೆಚ್ಚು ಬಾರಿ ಪುನಃಚಕ್ರಾಯಣೆ ಮಾಡಬಹುದು.",
        "impact": "ಲೋಹ ಪುನಃಚಕ್ರಾಯಣೆಯ ಯಥಾರ್ಥ ಪ್ರಬಲ ಪ್ರಯೋಜನಗಳು ಪರಿಸರ ಪರಿಣಾಮಕ್ಕೆ ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಹೊರಗಿನ ಉದ್ಯಾನ ಬೇಡಿಕೆಯನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಮತ್ತು ಸಾಕಷ್ಟು ಸಾಧನಾ ನಿರ್ವಹಣೆಯನ್ನು ಬೆಳೆಸುತ್ತದೆ."
      },
      "funFact": "ಒಂದು ಅಲುಮಿನಿಯಂ ಕ್ಯಾನ್ ಪುನಃಚಕ್ರಾಯಣೆಯು ಮೂರು ಗಂಟೆಗಳ ಕಾಲ ಟಿವಿಯನ್ನು ಚಲಿಸುವಷ್ಟು ಶಕ್ತಿಯನ್ನು ಉಳಿಸಬಹುದು."
    },
    "014": {
      "name": "ಕಾಗದ ಕಚ್ಚಲು",
      "wasteItems": {
        "Newspapers": "ವಾರ್ತಾಪತ್ರಿಕೆಗಳು",
        "Magazines": "ಪತ್ರಿಕೆಗಳು",
        "Office Paper": "ಕಚ್ಚಲು ಪತ್ರಿಕೆ",
        "Notebooks": "ನೋಟ್‌ಬುಕ್‌ಗಳು",
        "Envelopes": "ಲೆಕ್ಕಿಚ್ಚಿನ ಹಾಕಿಕೆಗಳು",
        "Junk Mail": "ಕಚ್ಚಲು ಪತ್ರಿಕೆಗಳು",
        "Cardboard Boxes": "ಕಾರ್ಡ್‌ಬೋರ್ಡ್ ಪಟ್ಟಣಗಳು",
        "Paper Packaging": "ಕಚ್ಚಲು ಪ್ಯಾಕೇಜಿಂಗ್",
        "Paper Bags": "ಕಚ್ಚಲು ಪಟ್ಟಣಗಳು",
        "Phone Books": "ಫೋನ್ ಪುಸ್ತಕಗಳು",
        "Catalogs": "ಕ್ಯಾಟಲಾಗ್‌ಗಳು",
        "Shredded Paper": "ಕಚ್ಚಲು ಸಡಿಲೆಗಳು",
        "Paper Cups": "ಕಚ್ಚಲು ಕಪ್ಪುಗಳು",
        "Paper Plates": "ಕಚ್ಚಲು ಪಟ್ಟಣಗಳು",
        "Greeting Cards": "ಅಭಿವಾದನಾ ಕಾರ್ಡುಗಳು",
        "Wrapping Paper": "ಪ್ಯಾಕೇಜಿಂಗ್ ಕಚ್ಚಲು"
      },
      "description": "ಕಾಗದ ಕಚ್ಚಲು ವಿವಿಧ ವಿಧಗಳ ವಾಕ್ಯಾನುವಾದ ಕಚ್ಚಲು ಕಾಗದ ಉತ್ಪಾದನೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಕಾಗದ ಕಚ್ಚಲುವನ್ನು ಪುನಃಚಕ್ರಾಯಣೆ ಮಾಡುವುದು ಅಗಾದರಣೆಯನ್ನು ಕಡಿಮೆಗೈಸಲು ಮತ್ತು ಸ್ವಾಭಾವಿಕ ಸಾಧನಗಳನ್ನು ಉಳಿಸಲು ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ.",
      "otherNames": {
        "Discarded Paper": "ವಿಸರ್ಜಿತ ಕಾಗದ",
        "Paper Scraps": "ಕಾಗದ ಸಡಿಲೆಗಳು"
      },
      "guideLines": {
        "recommendedBinType": "ಕಾಗದ ಪುನಃಚಕ್ರಾಯಣೆ ಬಿನ್",
        "handling": "ಪ್ಲಾಸ್ಟಿಕ್ ಲೈನರ್‌ಗಳು, ಸ್ಟೇಪಲ್ಸ್, ಅಥವ ಟೇಪು ಮೊದಲಾದ ಕಾಗದ ಹೊರಗಿನ ಘಟಕಗಳನ್ನು ತೆಗೆದುಹಾಕಿ. ಕಾಗದವನ್ನು ಸಾಫು ಮತ್ತು ಶುಚಿಯಾಗಿಟ್ಟುಕೊಳ್ಳಲು ಸರಿಯಾದ ಪುನಃಚಕ್ರಾಯಣೆಗೆ ಕೈಗೊಳ್ಳಿ.",
        "separation": "ಕಾಗದವನ್ನು ಪ್ರಕಾರದಂತೆ (ಉದಾಹರಣೆಗೆ, ಕಾರ್ಡ್‌ಬೋರ್ಡ್, ಆಫೀಸ್ ಪೇಪರ್) ಮತ್ತು ಸ್ಥಿತಿಯನ್ನು (ಉದಾಹರಣೆಗೆ, ಸ್ವಚ್ಛ, ಕಡಿಮೆ ಸ್ಥಿತಿ) ಅಯ್ಕೆಮಾಡಿ, ಪುನಃಚಕ್ರಾಯಣೆಯ ಸಾಧನೆಯನ್ನು ಬೆಂಬಲಿಸಲು.",
        "whatNotToDo": "ಕೆಲವರು ಕಚ್ಚಲು ಅಥವಾ ಗ್ರೀಸಿ ಕಾಗದ ಕಚ್ಚಲುವನ್ನು ಶುಚಿ ಕಾಗದದೊಂದಿಗೆ ಮಿಶ್ರಿಸಬಾರದು. ಸಾಮಾನ್ಯ ಕಸ ಬಿನ್‌ಗಳಲ್ಲಿ ಪುನಃಚಕ್ರಾಯಣೆಗೆ ಸಾಧನೆಯನ್ನು ವಿಸರ್ಜಿಸುವುದನ್ನು ತಡೆಗಟ್ಟಿ.",
        "safetyPrecautions": "ಹೆಚ್ಚು ಹೆಚ್ಚು ಕಾಗದ ಕಚ್ಚಲುವನ್ನು ನಿರ್ವಹಿಸಲು ವಿಶೇಷ ಕುರಿತು ಪ್ರಾಕ್ಟೀಕಲ್ ಮುಖಾಂತರ ನೆರವೇರಿಸುವ ಆವಶ್ಯಕತೆಯಿಲ್ಲ."
      },
      "whyItIsImportant": {
        "benefits": "ಕಾಗದ ಪುನಃಚಕ್ರಾಯಣೆಯು ಹೊರಗೆ ಹಾಕಿದ ಕಾಗದ ಉತ್ಪಾದನೆಗೆ ಬೇಕಾದ ಅಗಾದರಣೆಯನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಮರಗಳನ್ನು ಉಳಿಸುತ್ತದೆ, ಶಕ್ತಿ ಮತ್ತು ನೀರು ಬಳಸುವ ಅಗಾದರಣೆಯನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ.",
        "impact": "ಪ್ರಭಾವಶಾಲಿ ಕಾಗದ ಪುನಃಚಕ್ರಾಯಣೆಯು ಕಚ್ಚಲು ಉಪಯೋಗವನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಕಚ್ಚಲು ಸುಡಲು ಬಳಸುವ ಗ್ರೀನ್‌ಹೌಸ್ ಗಾಸ್ ಎಮಿಷನ್‌ಗಳನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಸುಸ್ಥ ವನಸ್ಪತಿ ನಿರ್ವಹಣಾ ನಿಯಮಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ."
      },
      "funFact": "ಒಂದು ಟನ್ ಕಾಗದ ಪುನಃಚಕ್ರಾಯಣೆಯು 17 ಮರಗಳನ್ನು ಮತ್ತು 7,000 ಗಲನ್ನು ನೀರನ್ನು ಉಳಿಸಬಹುದು."
    },
    "015": {
      "name": "ಪ್ಲಾಸ್ಟಿಕ್ ಕಚ್ಚಲು",
      "wasteItems": {
        "Plastic Bottles": "ಪ್ಲಾಸ್ಟಿಕ್ ಬಾಟಲ್ಸ್",
        "Plastic Bags": "ಪ್ಲಾಸ್ಟಿಕ್ ಬ್ಯಾಗ್‌ಗಳು",
        "Plastic Packaging": "ಪ್ಲಾಸ್ಟಿಕ್ ಪ್ಯಾಕೇಜಿಂಗ್",
        "Plastic Containers": "ಪ್ಲಾಸ್ಟಿಕ್ ಸಂಚಯಗಳು",
        "Plastic Utensils": "ಪ್ಲಾಸ್ಟಿಕ್ ಉಪಕರಣಗಳು",
        "Plastic Wraps": "ಪ್ಲಾಸ್ಟಿಕ್ ಅವಲಂಬನೆಗಳು",
        "Plastic Toys": "ಪ್ಲಾಸ್ಟಿಕ್ ಟಾಯ್ಸ್",
        "Polystyrene Foam": "ಪಾಲಿಸ್ಟೈರೀನ್ ಫೋಮ್",
        "Plastic Cups": "ಪ್ಲಾಸ್ಟಿಕ್ ಕಪ್ಪುಗಳು",
        "Plastic Plates": "ಪ್ಲಾಸ್ಟಿಕ್ ಪಟ್ಟಣಗಳು",
        "Plastic Film": "ಪ್ಲಾಸ್ಟಿಕ್ ಚಲನೆ",
        "Water Bottles": "ನೀರಿನ ಬಾಟಲ್ಸ್",
        "Detergent Bottles": "ಡೆಟರ್ಜೆಂಟ್ ಬಾಟಲ್ಸ್",
        "Shampoo Bottles": "ಶ್ಯಾಂಪೂ ಬಾಟಲ್ಸ್",
        "Plastic Caps": "ಪ್ಲಾಸ್ಟಿಕ್ ಕ್ಯಾಪ್ಸ್",
        "Plastic Lids": "ಪ್ಲಾಸ್ಟಿಕ್ ಮುಚ್ಚುಗಳು",
        "Plastic Furniture": "ಪ್ಲಾಸ್ಟಿಕ್ ಫರ್ನಿಚರ್",
        "Plastic Hangers": "ಪ್ಲಾಸ್ಟಿಕ್ ಹ್ಯಾಂಗರ್ಗಳು"
      },
      "description": "ಪ್ಲಾಸ್ಟಿಕ್ ಕಚ್ಚಲು ವಿವಿಧ ಪ್ಲಾಸ್ಟಿಕ್ ಅಂಶಗಳ ಸಂಚಯವಾಗಿದೆ. ದೀರ್ಘ ಅಸಂಘಟನಾ ಸಮಯದಲ್ಲಿ ಪ್ಲಾಸ್ಟಿಕ್ ಕಚ್ಚಲು ಪುನಃಚಕ್ರಾಯಣೆ ಮತ್ತು ಸರಿಯಾದ ವಿಸರ್ಜನೆ ಪರಿಸರ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆಗೈಸಲು ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ.",
      "otherNames": {
        "Discarded Plastics": "ವಿಸರ್ಜಿತ ಪ್ಲಾಸ್ಟಿಕ್ಸ್",
        "Scrap Plastics": "ಸ್ಕ್ರ್ಯಾಪ್ ಪ್ಲಾಸ್ಟಿಕ್ಸ್"
      },
      "guideLines": {
        "recommendedBinType": "ಪ್ಲಾಸ್ಟಿಕ್ ಪುನಃಚಕ್ರಾಯಣೆ ಬಿನ್ ಅಥವಾ ಸಾಧನೆ",
        "handling": "ಪುನಃಚಕ್ರಾಯಣೆಗೆ ಮುಂಚೆ ಪ್ಲಾಸ್ಟಿಕ್ ಅನಯ್ಯವಾಗಿ ಮತ್ತು ಒಣಗಿದ್ದರು. ಲೇಬಲ್ಸ್ ಅಥವ ಕ್ಯಾಪ್ಸ್ ಹೀಗೆ ಪ್ಲಾಸ್ಟಿಕ್ ಬಾಹ್ಯ ಘಟಕಗಳನ್ನು ತೆಗೆದುಹಾಕಿ.",
        "separation": "ಪ್ಲಾಸ್ಟಿಕ್‌ಗಳನ್ನು ಪ್ರಕಾರ ಮತ್ತು ವರ್ಗಗಳನ್ನು ಅಯ್ಕೆಮಾಡಿ, ವಿಭಿನ್ನ ಪ್ಲಾಸ್ಟಿಕ್‌ಗಳಿಗೆ ವಿಭಿನ್ನ ಪುನಃಚಕ್ರಾಯಣೆ ಪ್ರಕ್ರಿಯೆಗಳಿವೆ.",
        "whatNotToDo": "ಪ್ಲಾಸ್ಟಿಕ್ ಕಚ್ಚಲುವನ್ನು ಇತರ ಪುನಃಚಕ್ರಾಯಣೆ ಸಾಮಗ್ರಿಗಳೊಂದಿಗೆ ಅಥವ ಸಾಮಾನ್ಯ ಕಸ ಬಿನ್‌ಗಳಲ್ಲಿ ಮಿಶ್ರಿಸಬಾರದು. ಸಾಮಾನ್ಯ ಕಸ ಬಿನ್‌ಗಳಲ್ಲಿ ದೊಡ್ಡ ಪ್ಲಾಸ್ಟಿಕ್ ವಸ್ತುಗಳನ್ನು ಎಲ್ಲಾಗುಂಟುಮಾಡಬೇಕಾಗಿಲ್ಲ.",
        "safetyPrecautions": "ಹೆಚ್ಚು ಹೆಚ್ಚು ಪ್ಲಾಸ್ಟಿಕ್ ಕಚ್ಚಲುಗಳನ್ನು ನಿರ್ವಹಿಸಲು ವಿಶೇಷ ಕುರಿತು ಕೌಶಲ ಬೇಕಿಲ್ಲ."
      },
      "whyItIsImportant": {
        "benefits": "ಪ್ಲಾಸ್ಟಿಕ್ ಪುನಃಚಕ್ರಾಯಣೆಯು ಹೊಸ ಪ್ಲಾಸ್ಟಿಕ್ ಉತ್ಪಾದನೆಗೆ ಬೇಕಾದ ಅಗಾದರಣೆಯನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಸಾಮಗ್ರಿಗಳನ್ನು ಉಳಿಸುತ್ತದೆ, ಮತ್ತು ಮಾಲಿನ್ಯವನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ. ಇದು ಸಾಮಾನ್ಯ ಕಸ ಗದರಿಕೆ ಮತ್ತು ಸಮುದ್ರಗಳಲ್ಲಿ ಪ್ಲಾಸ್ಟಿಕ್ ಹೊಂದಾಣಿಕೆಗೆ ಕಡಿಮೆಗೈಸುತ್ತದೆ.",
        "impact": "ಪ್ಲಾಸ್ಟಿಕ್ ಪುನಃಚಕ್ರಾಯಣೆಯು ಪರಿಸರ ಹೊರನಿಂದಲೂ ಗ್ರೀನ್‌ಹೌಸ್ ಗಾಸ್ ಎಮಿಷನ್‌ಗಳ ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಹಸಿವನ್ನು ಮತ್ತು ಒಳಿತನೆರಡನ್ನು ಬಾಳುವ ಸಂಸಾಧನೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."
      },
      "funFact": "ಒಂದು ಟನ್ ಪ್ಲಾಸ್ಟಿಕ್ ಪುನಃಚಕ್ರಾಯಣೆಯು 7.4 ಘನ ಗಳಿಕೆ ಜಾಗವನ್ನು ಉಳಿಸಬಹುದು."
    },
    "016": {
      "name": "ರಬರ್ ಕಚ್ಚಲು",
      "wasteItems": {
        "Used Tires": "ಬಳಸಲಾದ ಟೈರ್ಗಳು",
        "Rubber Bands": "ರಬರ್ ಬ್ಯಾಂಡ್ಸ್",
        "Rubber Gloves": "ರಬರ್ ಹೆಗ್ಗಳು",
        "Rubber Hoses": "ರಬರ್ ಹೋಸ್‌ಗಳು",
        "Rubber Footwear": "ರಬರ್ ಹಣಣುಗಳು",
        "Rubber Mats": "ರಬರ್ ಮ್ಯಾಟ್ಸ್",
        "Conveyor Belts": "ಕನ್ವೆಯರ್ ಬೆಲ್ಟ್‌ಗಳು",
        "Rubber Gaskets": "ರಬರ್ ಗ್ಯಾಸ್ಕೆಟ್‌ಗಳು",
        "Rubber Seals": "ರಬರ್ ಸೀಲ್ಸ್",
        "Rubber Sheets": "ರಬರ್ ಶೀಟ್‌ಗಳು",
        "Rubber Toys": "ರಬರ್ ಟಾಯ್ಸ್",
        "Automotive Rubber": "ಆಟೊಮೋಟೀವ್ ರಬರ್",
        "Rubber Tubing": "ರಬರ್ ಟ್ಯೂಬಿಂಗ್",
        "Elastomeric Materials": "ಎಲಾಸ್ಟೊಮೆರಿಕ್ ಸಾಮಗ್ರಿಗಳು",
        "Synthetic Rubber": "ಸಿಂಥೆಟಿಕ್ ರಬರ್"
      },
      "description": "ರಬರ್ ಕಚ್ಚಲು ವಿವಿಧ ವಿಸರ್ಜಿತ ರಬರ್ ಉತ್ಪಾದನೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ರಬರ್ ಕಚ್ಚಲು ಪುನಃಚಕ್ರಾಯಣೆ ಮತ್ತು ಪರಿಸರ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆಗೈಸಲು ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ, ಏಕೆಂದರೆ ರಬರ್ ದೀರ್ಘ ಸಮಯದಲ್ಲಿ ಜಲಾಶಯಗಳಲ್ಲಿ ಅಸಂಘಟನಾಗಲು ಸಾಧ್ಯ.",

      "otherNames": {
        "Scrap Rubber": "ಸ್ಕ್ರ್ಯಾಪ್ ರಬರ್",
        "Waste Rubber": "ವೇಸ್ಟ್ ರಬರ್"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೇಷ ರಬರ್ ಪುನಃಚಕ್ರಾಯಣೆ ಸೌಕರ್ಯ ಅಥವಾ ಸಂಗ್ರಹಣಾ ಬಿನ್‌ಗಳು",
        "handling": "ರಬರ್ ಕಚ್ಚಲನ್ನು ಜಾಗತಾಪಸ್ತಿಸಿ, ಹೆಚ್ಚಿನ ಅಥವ ಭಾರಿ ವಸ್ತುಗಳನ್ನು ನಿರ್ವಹಿಸುವಾಗ ವಿಶೇಷ ಗಮನವಿತ್ತು. ಪರಿಸರ ಮಲಿನತೆಯನ್ನು ತಡೆಗಟ್ಟಲು ಯೋಗ್ಯ ಸಂಗ್ರಹಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿ.",
        "separation": "ವಿವಿಧ ರಬರ್ ಕಚ್ಚಲನ್ನು ಪುನಃಚಕ್ರಾಯಣೆಗಾಗಿ ಬೇರೆಬೇರೆಯ ಪ್ರಕಾರಗಳನ್ನು ಅಯ್ಕೆಮಾಡಿ. ಸಾಧ್ಯವಾದರೆ ಯಾವುದೇ ರಬರ್ ಕಚ್ಚಲಿನ ಬಾಹ್ಯ ಘಟಕಗಳನ್ನು ತೆಗೆದುಹಾಕಿ.",
        "whatNotToDo": "ರಬರ್ ಕಚ್ಚಲನ್ನು ಸಾಮಾನ್ಯ ಕಸ ಬಿನ್‌ಗಳಲ್ಲಿ ನಿರ್ವಹಿಸಬಾರದು. ರಬರ್ ಕಚ್ಚಲನ್ನು ಹೊಗೆಯುವುದು ಹಾನಿಕರ ವಿಷಕ್ರಿಮಗಳನ್ನು ಹೊರಗೆಸೆಯುತ್ತದೆ.",
        "safetyPrecautions": "ರಬರ್ ಕಚ್ಚಲನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಹೊರಗಿನ ತೊಣೆಗಳು ಕರುಕಾಲ ಉಪಕರಣಗಳನ್ನು ಧರಿಸಿ, ಸಹಾಯಕ ಉಡುಪುಗಳನ್ನು ಧರಿಸಿ, ಪ್ರಸ್ಥಾಪಿಸಬಹುದು."
      },
      "whyItIsImportant": {
        "benefits": "ರಬರ್ ಪುನಃಚಕ್ರಾಯಣೆ ಕಸ ಸಾಮಗ್ರಿಗಳ ನ್ಯಾಸಕವನ್ನು ಕಡಿಮೆಗೈಸುವುದರ ಮೂಲಕ ಕಸವನ್ನು ಸೂಪರಿಸುವುದು ಮತ್ತು ಮ್ಯಾಟ್ಸ್, ಆಸ್ಫಾಲ್ಟ್ ಸೇರಿಸುವುದು ಹೀಗೆ ವಿವಿಧ ಉತ್ಪನ್ನಗಳನ್ನು ಸಂರಚಿಸಬಹುದು.",
        "impact": "ರಬರ್ ಕಚ್ಚಲಿನ ಸಾವಿರು ನಷ್ಟಕ್ಕೆ ಏಕೆಂದರೆ ಸಾವಯವ ಗಣಿತದಲ್ಲಿ ಬಳಸಲಾದ ಅನಗತಸಾಧನೆಗಳನ್ನು ಸಂರಕ್ಷಿಸುವುದರ ಮೂಲಕ ಪರಿಸರ ಸುಸ್ಥಿತಿಯನ್ನು ಬೆಳೆಸುತ್ತದೆ."
      },
      "funFact": "ಟೈರ್ಗಳಿಂದ ಪುನಃಚಕ್ರಾಯಣೆಗೆ ಹೋದ ರಬರ್ ಬಳಸಲಾಗಬಹುದು, ಕ್ರೀಡಾಂಗಣಗಳ ಮೇಲೆ ಪರಿಸರ ಹಾಗೂ ಕೆಲವು ಔದ್ಯೋಗಿಕ ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಬೆಂಕಿಕೊಡಲು ಸೋತು."
    },
    "017": {
      "name": "ವಸ್ತ್ರ ಹೊರಗುತ್ತಲೆ",
      "wasteItems": {
        "Clothing": "ಉಡುಪುಗಳು",
        "Bed Linens": "ಹಸ್ತಕ್ಕೆ ಸಿಗುವ ರೆಶ್ಮೆಗಳು",
        "Towels": "ಟೌಲ್ಸ್",
        "Curtains": "ಕತ್ತಿಗಳು",
        "Fabric Scraps": "ಬಟ್ಟೆಯ ಮಡಕೆಗಳು",
        "Carpeting": "ಕಾರ್ಪೆಟ್ಗಳು",
        "Upholstery": "ಮೆಟ್ಟಿಲು ಹಾಗೂ ಮೊಡಕು",
        "Footwear": "ಕಾಲಣಿಗೆ",
        "Handbags": "ಕೈಪರಿಸರಗಳು",
        "Belts": "ಬೆಲ್ಟ್‌ಗಳು",
        "Hats": "ಟೊಪಿಗಳು",
        "Socks": "ಸಾಕುಗಳು",
        "Non-reusable Textiles": "ಅಪಯೋಗ ಸಾಮಗ್ರಿಗಳು",
        "Stuffed Toys": "ಟೊಯ್ಸ್",
        "Ropes": "ರೋಪುಗಳು",
        "Thread": "ಸೂತ್ರ",
        "Yarn": "ಸೂತ್ರ"
      },
      "description": "ವಸ್ತ್ರ ಹೊರಗುತ್ತಲೆ ನಿಂದಲೇ ಹೊರಗೊಂಡ ಬಟ್ಟೆ ಹಾಗೂ ಬಟ್ಟೆಗಳ ಸಾಮಗ್ರಿಗಳು ಗುರುತಾಗಿದೆ. ಇದು ಪರಿಸರದ ಅಗತ್ಯಕರ ಭಾಗ. ವಸ್ತ್ರ ಹೊರಗುತ್ತಲೆಯ ಪುನಃಚಕ್ರಾಯಣೆ ಹಾಗೂ ಮರಳಿ ಬಳಸಲು ಅತ್ಯಗತ್ಯವಿದೆ ಪರಿಸರದ ಮೇಲಿನ ಪ್ರಭಾವವನ್ನು ಕಡಿಮೆಗೈಸಲು.",
      "otherNames": {
        "Discarded Fabric": "ಹೊರಗುತ್ತಲೆ ಬಟ್ಟೆ",
        "Scrap Textiles": "ಹೊರಗುತ್ತಲೆ ವಸ್ತ್ರಗಳು"
      },
      "guideLines": {
        "recommendedBinType": "ವಸ್ತ್ರ ಪುನರ್ಚಕ್ರಣೆ ಬಿನ್ ಅಥವಾ ದಾನ ಕೇಂದ್ರಗಳು",
        "handling": "ವಸ್ತ್ರಗಳನ್ನು ಪುನರ್ಚಕ್ರಣೆಗೆ ಮುಂಚೆ ಶುದ್ಧಗೊಳಿಸಿ ಮತ್ತು ಒಣಗಿಸಿ. ಕೆಟ್ಟ ಅಥವಾ ಹಾಳಾದ ವಸ್ತ್ರಗಳನ್ನು ಪುನರ್ಚಕ್ರಣೆಗೆ ಅಥವಾ ಹೊಸ ಉತ್ಪನ್ನಗಳನ್ನಾಗಿ ಮಾಡಬಹುದು.",
        "separation": "ಪುನರ್ಚಕ್ರಣೆ ಅಥವಾ ಹೊಸ ಉಪಯೋಗಕ್ಕೆ ವಸ್ತ್ರಗಳನ್ನು ಪ್ರಕಾರ (ಉಳಿತೊಂದಿಗೆ, ಪಾಲಿಕೆಯೊಂದಿಗೆ) ಮತ್ತು ಸ್ಥಿತಿ (ಉಡುಪು ಅಥವಾ ಉಡಿಗೆಯಾಗಬಹುದು, ಉಡದೆಯಾಗಬಹುದು) ಪ್ರತಿಭಾಗಿಸಿದರೆ ಹೆಚ್ಚು ಕ್ರಿಯಾಶೀಲತೆಯ ಪುನರ್ಚಕ್ರಣೆ ಅಥವಾ ಹೊಸ ಉಪಯೋಗದಲ್ಲಿ ಬಳಸಲು ಸಹಾಯವಾಗುತ್ತದೆ.",
        "whatNotToDo": "ಉಡುಪುಗಳನ್ನು ಸಾಮಾನ್ಯ ಕಸ ಜೇನುಸಲು ಹಾಕಬೇಡಿ. ಹೊರಗೆ ತುಂಬಿದ ಅಥವಾ ಕೊಳ್ಳಗಿದ್ದುದನ್ನು ಸರಿಯಾಗಿ ನಿರ್ವಹಣೆ ಮಾಡದೆ ಇರಿ.",
        "safetyPrecautions": "ಹೆಚ್ಚು ಹಾನಿ ತರುವ ವಸ್ತ್ರಗಳನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಪ್ರತ್ಯಕ್ಷ ಕಾಪಾಡುವ ಸಲಹೆಗಳನ್ನು ಅನುಸರಿಸಿರಿ."
      },
      "whyItIsImportant": {
        "benefits": "ವಸ್ತ್ರಗಳ ಪುನರ್ಚಕ್ರಣೆ ಸಂಪದಗಳನ್ನು ಸಂರಕ್ಷಿಸುತ್ತದೆ, ಭೂಸಂಚಯವನ್ನು ಸಂಕುಚಿತಗೊಳಿಸುತ್ತದೆ, ಹೊಸ ಕಚ್ಚಾಟದ ಆವಶ್ಯಕತೆಯನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ. ಮರಳಿ ಬಳಸಲು ವಸ್ತ್ರಗಳು ವಿವಿಧ ಅನ್ವಯಗಳಲ್ಲಿ ಹೊಂದಿಕೊಳ್ಳಬಹುದು.",
        "impact": "ವಸ್ತ್ರ ಹೊರಗುತ್ತಲೆಯ ನಿರ್ವಹಣೆಯ ಪರಿಸರ ಸೌಜನ್ಯದಲ್ಲಿ ಹೆಚ್ಚಳದ ಬಳಕೆಯ ಮೇಲೆ ನಿರ್ಮೂಲನ ಪ್ರದೇಶಗಳನ್ನು ಸಹಾಯಿಸುತ್ತದೆ, ಪರಿಸರ ಮಾಲಿನ್ಯವನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ವಸ್ತ್ರ ಕೈಗಾಣಿಕೆಯಲ್ಲಿ ಚಕ್ರಿ ಆರ್ಥಿಕ ಪ್ರವೃದ್ಧಿಯನ್ನು ಬೆನ್ನಟ್ಟುತ್ತದೆ."
      },
      "funFact": "ವಸ್ತ್ರಗಳ ಒಂದು ಟನ್‌ನನ್ನು ಪುನರ್ಚಕ್ರಣೆ ಅಥವಾ ಪುನಃಪ್ರಯೋಗ ಮಾಡುವುದರಿಂದ ಪ್ರಮಾಣಿತವಾದ 7 ಟನ್‌ಗಳ ಸಿಆರ್ಬಿಎಸ್ ವಿಸ್ಫೋಟವನ್ನು ಹತ್ತಿರಿಸಬಹುದು."
    },
    "018": {
      "name": "ಮರದ ಹೊರಗುತ್ತಲೆ",
      "wasteItems": {
        "Lumber Scraps": "ಲಂಬರ್ ಸ್ಕ್ರ್ಯಾಪ್ಸ್",
        "Pallets": "ಪ್ಯಾಲೆಟ್‌ಗಳು",
        "Timber Offcuts": "ಟಿಂಬರ್ ಆಫ್‌ಕಟ್ಸ್",
        "Furniture Pieces": "ಮನೆ ಸಾಲಗಳು",
        "Branches": "ಕೊಂಬುಗಳು",
        "Twigs": "ಕಿಪ್ಪುಗಳು",
        "Sawdust": "ಸಾಡಸ್ಟ್",
        "Plywood": "ಪ್ಲೈವುಡ್",
        "Particle Board": "ಪಾರ್ಟಿಕಲ್ ಬೋರ್ಡ್",
        "Wooden Crates": "ಮರದ ಕ್ರೇಟ್ಗಳು",
        "Wooden Tools": "ಮರದ ಸಾಧನೆಗಳು",
        "Construction Debris": "ನಿರ್ಮಾಣ ಹೊರಗುತ್ತಲೆ",
        "Floorboards": "ಫ್ಲೋರ್‌ಬೋರ್ಡ್ಗಳು",
        "Window Frames": "ವಿಂಡೋ ಫ್ರೇಮ್‌ಗಳು",
        "Door Frames": "ಬಾಗಿಲು ಫ್ರೇಮ್‌ಗಳು",
        "Tree Stumps": "ಮರಗಡ್ಡೆಗಳು",
        "Wooden Fencing": "ಮರದ ಬೆಟ್ಟಗಳು",
        "Decking Material": "ಡೆಕ್ಕಿಂಗ್ ಸಾಮಗ್ರಿ",
        "Firewood Scraps": "ಬೀರಿಸುವ ಮರದ ಸ್ಕ್ರ್ಯಾಪ್ಸ್"
      },
      "description": "ಮರದ ಹೊರಗುತ್ತಲೆ ವಿವಿಧ ಬಳಕೆಯ ಮರಗಳ ಉತ್ಪನ್ನಗಳು ಮತ್ತು ಸಾಮಗ್ರಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದು ಅರಣ್ಯ ನಾಶಕ್ಕೆ ಕಡಿಮೆ ಮಾಡಲು ಮತ್ತು ಹಾಳಾದ ನಾಶವನ್ನು ಸಾರ್ಥಕವಾಗಿ ನಿರ್ವಹಿಸಲು ಮರದ ಹೊರಗುತ್ತಲೆಯನ್ನು ಪುನರ್ಚಕ್ರಣೆ ಮಾಡುವುದು ಅತ್ಯಂತ ಮುಖ್ಯವಾಗಿದೆ.",
      "otherNames": {
        "Scrap Wood": "ಹೊಂದಿಗೆ ಮರ",
        "Used Wood": "ಬಳಕೆಯ ಮರ"
      },
      "guideLines": {
        "recommendedBinType": "ಮರದ ಪುನರ್ಚಕ್ರಣೆ ಸಾಧನ ಅಥವಾ ವಿಶೇಷಿತ ಸಂಗ್ರಹ ಪಾಯಿಂಟ್‌ಗಳು",
        "handling": "ಕಡಿಮೆ ಅನಿಸದೆ ಮರದ ಹೊರಗುತ್ತಲೆಯನ್ನು ನಿರ್ವಹಿಸಿ. ಮಳೆ ಅಥವಾ ಗಾಯದ ಬಾಗಿಲನ್ನು ಹೊರಗೆ ಹಾಕಿ.",
        "separation": "ವಿಚಾರಿಸಲು ಸಾರಿಸಿದ ಮರವನ್ನು ಅಸಾರಿಸಿದ ಮರದಿಂದ ಬೇರೆಡೆಗೆ ಸಾರಿಸಿ, ಅವುಗಳಿಗೆ ವಿವಿಧ ಪುನರ್ಚಕ್ರಣೆ ಕ್ರಮಗಳು ಆವಶ್ಯಕವಿದೆ. ಪ್ರಯೋಜನಕ್ಕಾಗಿ ರೂಪಿಸಲು ರೂಪಿಸಲು ಆಧಾರಿಸಿ.",
        "whatNotToDo": "ವಿಶೇಷವಾಗಿ ಅದಕ್ಕೆ ರಸಾಯನಗಳಿಂದ ಸಾರಲಾಗಿದ್ದರೆ, ಸಾಮಾನ್ಯ ಅಸರದಲ್ಲಿ ಮರದ ಹೊರಗುತ್ತಲೆಯನ್ನು ವಿಸರ್ಜಿಸಬೇಡಿರಿ. ಅರಸಗಳನ್ನು ಉರಿಸುವುದರಿಂದ ವಿಷಾದ ಧೂಮ ಹೊರಬಿಡುತ್ತದೆ, ಹೋಗಬೇಡಿರಿ.",
        "safetyPrecautions": "ಮರದ ಹೊರಗುತ್ತಲೆಯನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಕತ್ತಿಗಳು ಮತ್ತು ಮುಖದ ಗಾಳಿ ಬೇಕಾದಷ್ಟು ಕಾಯಿದ್ದರೆ ಹೊಡೆತವನ್ನು ನಿರೀಕ್ಷಿಸಲು."
      },
      "whyItIsImportant": {
        "benefits": "ಮರದ ಹೊರಗುತ್ತಲೆಯ ಪುನರ್ಚಕ್ರಣೆ ಭೂಪ್ರದೇಶ ಬಳಸುವಿಕೆಯನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ, ಸ್ವಾಭಾವಿಕ ಸಾಧನಗಳನ್ನು ಉಳಿಸುತ್ತದೆ ಮತ್ತು ಸಾಕಷ್ಟು ಪರಿಸರ ಕಳೆದುಕೊಳ್ಳುತ್ತದೆ.",
        "impact": "ಮರದ ಹೊರಗುತ್ತಲೆಯ ಪ್ರಬಂಧನೆ ವಾತಾವರಣ ಕಳೆದುಕೊಳ್ಳುವುದನ್ನು ಕಡಿಮೆಗೈಸುತ್ತದೆ ಮತ್ತು ನಿರ್ವಾತ ಮರಗಳ ಉಪಯೋಗಕ್ಕೆ ಮೌಲಿಕ ಸಾಧನಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ."
      },
      "funFact": "ಮಾತ್ರ ಒಂದು ಟನ್ ಮರದ ಹೊರಗುತ್ತಲೆಯನ್ನು ಪುನಃ ಬಳಸುವಿಕೆಯಿಂದ 1000 ಗ್ಯಾಲನ್ಗಳು ಇತರಾತ್ಮಿಕ ವಾಹನದ ಮೂಲಕ ಉಪಯೋಗಿಸಲು ಸಾಕು ಇನರ್ಜಿ ಮೌಲ್ಯದ ವಿದ್ಯುತ್‌ಶಕ್ತಿಯನ್ನು ಉಳಿಸಬಹುದು."
    },
    "019": {
      "name": "ಆಪಾತಕರ ವಿಷಯಗಳು",
      "wasteItems": {
        "Toxic Chemicals": "ವಿಷಯಕ ರಾಸಾಯನಿಕ ಪದಾರ್ಥಗಳು",
        "Solvents": "ದ್ರಾವಕಗಳು",
        "Pesticides": "ಕೀಟನಾಶಕಗಳು",
        "Herbicides": "ಕಿರುಬೂಟೆಗಳು",
        "Medical Sharps": "ವೈದ್ಯಕೀಯ ಕ್ಷತ್ರಗಳು",
        "Contaminated Materials": "ಕಲಂಕಿತ ಸಾಮಗ್ರಿಗಳು",
        "Radioactive Substances": "ಕೀರ್ತಿಯಾಚಕ ಪದಾರ್ಥಗಳು",
        "Contaminated Sanitary Products": "ಕಲಂಕಿತ ಸಾನಿಟರಿ ಉಪಕರಣಗಳು",
        "Sewage Treatment Waste": "ಎಚ್ಚರಿಕೆ ಸಾಚಿ ನಿರ್ವಹಣಾ ಸಾಮಗ್ರಿಗಳು",
        "Automotive Fluids": "ಆಟೋಮೋಟೀವ್ ದ್ರಾವಕಗಳು",
        "Antifreeze": "ಎಂಟಿಫ್ರೀಜ್",
        "Brake Fluid": "ಬ್ರೇಕ್ ದ್ರಾವಕ",
        "Lead-based Paints": "ಲೆಡ್-ಆಧಾರಿತ ಚಿತ್ರಣ",
        "Electronic Hazardous Components": "ಇಲೆಕ್ಟ್ರಾನಿಕ್ ಆಪಾತಕರ ಘಟಕಗಳು",
        "Industrial Residues": "ಔದ್ಯೋಗಿಕ ಅವಶೇಷಗಳು",
        "Used Oil": "ಬಳಸಿದ ಎಣ್ಣೆ",
        "Oil-Contaminated Materials": "ಎಣ್ಣೆ-ಕಲಂಕಿತ ಸಾಮಗ್ರಿಗಳು",
        "Toxic Plastic Additives": "ವಿಷಯಕ ಪ್ಲಾಸ್ಟಿಕ್ ಸಹಾಯಕ ಪದಾರ್ಥಗಳು"
      },
      "description": "ಆಪಾತಕರ ವಿಷಯಗಳು ಆರೋಗ್ಯ ಮತ್ತು ಪರಿಸರಕ್ಕೆ ಪ್ರಮುಖ ಹಾನಿಗಳನ್ನು ಹುಡುಕುವ ವಿವಿಧ ಸಾಮಗ್ರಿಗಳ ಸಮೃದ್ಧಿಯನ್ನು ತರುತ್ತದೆ. ಈ ಹಾನಿಗಳನ್ನು ನಿಯಮಿತವಾಗಿ ನಿರ್ವಹಿಸುವುದು, ಸಂಗ್ರಹಣೆಯು ಅವುಗಳ ಮೇಲಿನ ಹಾನಿಯನ್ನು ಹುಡುಕಿಕೊಳ್ಳುವುದು ಮತ್ತು ಸಾಗರವನ್ನು ಸ್ವಸ್ಥಗೊಳಿಸಲು ಅಗತ್ಯವಿದೆ.",
      "otherNames": {
        "Dangerous Waste": "ಹಾನಿಕರ ಸಾಮಗ್ರಿ",
        "Toxic Waste": "ವಿಷಯಕ ಸಾಮಗ್ರಿ"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೇಷವಾದ ಆಪಾತಕರ ಸಾಮಗ್ರಿ ಸಂಗ್ರಹಣಾ ಸೌಕರ್ಯಗಳು",
        "handling": "ಸಹಾಯಕ ಸುರಕ್ಷಿತ ಗೊಣಗಾಲಗಳನ್ನು ಬಳಸಿ ಮತ್ತು ಅತ್ಯುತ್ತಮ ಸಾವಕಾಶವನ್ನು ಹೊಂದಿಸಿ ಹೊರಗೊಮ್ಮಲು. ಸಂಗ್ರಹಣೆ ಮತ್ತು ನಿರ್ವಹಣೆಗಾಗಿ ಎಲ್ಲ ಸ್ಥಳೀಯ ಮತ್ತು ಸಂಘ ನಿಬಂಧನೆಗಳನ್ನು ಅನುಸರಿಸಿ.",
        "separation": "ವಿಭಿನ್ನ ಪ್ರಕಾರದ ಆಪಾತಕರ ಸಾಮಗ್ರಿಗಳನ್ನು ಸಾರಿಸಿಕೊಳ್ಳಿ, ಅವುಗಳಿಗೆ ಅನ್ಯಾಯಿ ಸಾವಕಾಶವುಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ನಿರ್ವಹಣೆ ವಿಧಾನಗಳು ಇವುಗಳ ಆವಶ್ಯಕತೆಗನುಗುಣವಾಗಿರುತ್ತವೆ.",
        "whatNotToDo": "ಆಪಾತಕರ ಸಾಮಗ್ರಿಯನ್ನು ನಿಯಮಿತ ಕಸುಬಾಣದ ಸಣ್ಣ ಬಿನ್‌ಗಳಲ್ಲಿ ಅಥವಾ ಕಚೇರಿಗಳಲ್ಲಿ ನಿರ್ವಹಿಸಬಾರದು. ಅನಧಿಕೃತ ಡಂಪಿಂಗ್ ಹಿಡಿಸಬೇಡಿರಿ.",
        "safetyPrecautions": "ಆಪಾತಕರ ಸಾಮಗ್ರಿಗಳನ್ನು ಹೊಂದಿದ್ದಲ್ಲಿ ಯಾವುದೇ ಕುಟ್ಟಿಗಲಕಿಗಳು, ಗೊಗ್ಗುಲುಗಳು ಮತ್ತು ಮುಖದ ಮಾಸ್ಕ್‌ಗಳನ್ನು ಹೊಂದಿರಿ. ಸರಿಯಾದ ವಾಯುಸರಣಿಯನ್ನು ನಿಶ್ಚಿತಪಡಿಸಿ ಮತ್ತು ಸುಮ್ಮನೆ ಸಂಪರ್ಕವನ್ನು ಹೋಗಿಸಬೇಡಿರಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಆಪಾತಕರ ಸಾಮಗ್ರಿಯ ಸರಿಯಾದ ನಿರ್ವಹಣೆ ಪರಿಸ್ಥಿತಿಯ ಕಲುಷತೆಯನ್ನು ತಡೆಹಿಡಿಯುತ್ತದೆ, ಜನರ ಆರೋಗ್ಯವನ್ನು ರಕ್ಷಿಸುತ್ತದೆ, ಹೆಚ್ಚುಕಡಿಮೆ ಕಾನೂನಿಗೆ ಅನುಗುಣವಾಗಿದೆ.",
        "impact": "ಆಪಾತಕರ ಸಾಮಗ್ರಿಯ ಸರಿಯಾದ ನಿರ್ವಹಣೆ ಮಣ್ಣಿನ ಮತ್ತು ನೀರಿನ ಕಲುಷತೆಯ ಹಂಚಿಕೆಯನ್ನು ಕಡಿಮೆಗೆಡಿಸುತ್ತದೆ ಮತ್ತು ಹೆಚ್ಚು ಸುರಕ್ಷಿತ ಹೇಗೆಂದರೆ ಶುಚಿ ಪರಿಸರವನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ."
      },
      "funFact": "ಒಂದು ಕ್ವಾರ್ಟ್ ಮೋಟಾರ್ ಎಣೆಕೆಯ ಸರಿಯಾದ ನಿರ್ವಹಣೆಯು ಕುಡಿಯುವ ನೀರಿನ ಮುನ್ನ ದುಷ್ಟಜಲವನ್ನು ಇಬ್ಬರು ಮಿಲಿಯನ್ ಗ್ಯಾಲನ್ಸ್ ಕುಡಿಸಿಕೊಳ್ಳುವದನ್ನು ತಪ್ಪಿಸಬಹುದು."
    },
    "020": {
      "name": "ರಾಸಾಯನಿಕ ಸುರಕ್ಷಿತ",
      "wasteItems": {
        "Industrial Chemicals": "ಔದ್ಯೋಗಿಕ ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಗಳು",
        "Laboratory Chemicals": "ಪ್ರಯೋಗಶಾಲಾ ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಗಳು",
        "Cleaning Agents": "ಶುಚಿ ಸಾಧಕಗಳು",
        "Pesticides": "ಕೀಟನಾಶಕಗಳು",
        "Herbicides": "ಸಸ್ಯನಾಶಕಗಳು",
        "Paints": "ಪೆಂಟ್ಗಳು",
        "Solvents": "ರಾಸಾಯನಿಕ ದ್ರಾವಕಗಳು",
        "Automotive Fluids": "ಆಟೊಮೋಟಿವ್ ದ್ರಾವಕಗಳು",
        "Batteries": "ಬ್ಯಾಟರಿಗಳು",
        "Aerosol Cans": "ಏರೊಸಾಲ್ ಡಬ್ಬಗಳು",
        "Mercury Devices": "ಮರ್ಕ್ಯೂರಿ ಸಾಮಗ್ರಿಗಳು",
        "Pharmaceuticals": "ಫಾರ್ಮಾಸ್ಯೂಟಿಕಲ್ಸ್",
        "Photographic Chemicals": "ಫೋಟೋಗ್ರಾಫಿಕ್ ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಗಳು",
        "Pool Chemicals": "ಪೂಲ್ ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಗಳು",
        "Flammable Liquids": "ಹತ್ತಿರವೋಲಿನ ದ್ರಾವಕಗಳು",
        "Toxic Metals": "ನಾಶಕ ಲೋಹಗಳು",
        "Acids": "ಆಮ್ಲಗಳು",
        "Bases": "ದೀರ್ಘಕಾಲದ ದ್ರಾವಕಗಳು",
        "Reactive Materials": "ಪ್ರತಿಕ್ರಿಯಾಶೀಲ ಸಾಮಗ್ರಿಗಳು"
      },
      "description": "ರಾಸಾಯನಿಕ ಸುರಕ್ಷಿತವು ಬಹುತಕ್ಕವಿಧದ ಹಾನಿಕಾರಕ ಮತ್ತು ಅಜೈವಿಕ ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಒಳಗೊಂಡಿದೆ ಮತ್ತು ಆರೋಗ್ಯದ ಮತ್ತು ಪರಿಸ್ಥಿತಿಗೆ ಮುಖ್ಯವಾದ ಹಾನಿಯನ್ನು ತಂದೇಆಚೋಗಿಸಲು ಸಾಕು. ಈ ಹಾನಿಯನ್ನು ಕಡಿಮೆಗೆಡಿಸಲು ಸರಿಯಾದ ಹಾತೊರಗುತ್ತಲು, ಸಂಗ್ರಹಣೆಗೆ ಮತ್ತು ನಿವಾಸಿಸಲು ಅತ್ಯಂತ ಮುಖ್ಯವಾಗಿದೆ.",
      "otherNames": {
        "Hazardous Chemicals": "ಹಾನಿಕಾರಕ ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಗಳು",
        "Toxic Chemicals": "ನಾಶಕ ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಗಳು"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೆಷಗೊಳಿಸಿದ ರಾಸಾಯನಿಕ ಸುರಕ್ಷಿತ ಸಂಗ್ರಹಣಾಲಯಗಳು",
        "handling": "ಸರಿಯಾಗಿ ನಡೆಯುವಂತೆ ಅತ್ಯಂತ ಜಾಗ್ರತೆಯಿಂದ ನಡೆಯಿಸಿ ಸರಿಯಾದ ಸುರಕ್ಷಿತತೆಯ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿ. ಸಂಗ್ರಹಣೆ, ಸಾಗಣೆ ಮತ್ತು ನಿವಾಸಿಸಲು ಎಲ್ಲಾ ನಿಯಮನಿಗಳನ್ನು ಅನುಸರಿಸಿ.",
        "separation": "ಸಾನ್ನಿಕತೆಗೆ ಸಾಹಿತ್ಯಿಗಳನ್ನು ಸಂಯೋಜನೆ ಮಾಡಿ ಮತ್ತು ಹಾನಿಕಾರಕ ವರ್ಗ (ಉದಾರಣೆಗೆ ಹತ್ತಿರವಾದ, ಕೋಟಿಸ್ಪರ್ಶಕ, ನಾಶಕ) ಆಧಾರದಲ್ಲಿ ವಿಂಗಡಿಸಿ.",
        "whatNotToDo": "ರಾಸಾಯನಿಕ ಸುರಕ್ಷಿತತೆಯನ್ನು ಸಾಮಾನ್ಯ ಕಸ್ತೂಕಗಳಲ್ಲಿ, ಹಾನಿಕಾರಕವಾಗಿದ್ದುದನ್ನು ಬಿಚ್ಚಬಾರದು, ಹಾಗೆಯೇ ಪ್ರಾಕೃತಿಕ ನೀರುಗಳಲ್ಲಿ ಬಿಚ್ಚಬಾರದು. ವಿವಿಧ ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಸಂಮಿಲಿಸುವ ಹಾಗೂ ಪ್ರತಿಕ್ರಿಯಿಸಬಾರದು ಎಂದು ನಿಷೇಧಿಸಲಾಗಿದೆ.",
        "safetyPrecautions": "ಹಾನಿಕಾರಕ ಸಾಮಗ್ರಿಗಳನ್ನು ನಿರೀಕ್ಷಿಸುವಾಗ ಯಾವುದೇ ಸುರಕ್ಷಾ ಉಪಕರಣಗಳನ್ನು ಹಾಕುವುದು ಆವಶ್ಯಕ. ವಿಮುಕ್ತ ಅಥವಾ ಧೂಮಾದಾರ ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ನಿರೀಕ್ಷಿಸುವಾಗ ಸರಿಯಾದ ಹವಾಗಿ ವಾತಾನುವಾತ ಅನ್ನು ಹೊಂದಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ರಾಸಾಯನಿಕ ಸುರಕ್ಷಿತತೆಯ ಸರಿಯಾದ ಸಂಗ್ರಹಣೆ ಪರಿಸ್ಥಿತಿಗೆ ಹಾನಿಯನ್ನು ತಡೆದುಕೊಳ್ಳುತ್ತದೆ, ಸಾಸ್ವತ ಸಾಮಗ್ರಿಯನ್ನು ಸಂರಕ್ಷಿಸುತ್ತದೆ ಮತ್ತು ಆರೋಗ್ಯ ಹಾನಿಗೆ ಕಡಿಮೆ ಹಾನಿಯನ್ನು ತಗ್ಗಿಸುತ್ತದೆ.",
        "impact": "ರಾಸಾಯನಿಕ ಸಾಮಗ್ರಿಯ ಸರಿಯಾದ ನಿರೀಕ್ಷಣೆ ಭೂಮಿ ಮತ್ತು ನೀರಿನ ಮಡುವಿನ ದೂಷಣೆಯ ಹಾನಿಯ ರಿಸ್ಕ್‌ನ ಹೆಚ್ಚಿನ ನಿರೀಕ್ಷಣೆಯನ್ನು ತಗ್ಗಿಸುತ್ತದೆ ಮತ್ತು ಒಂದು ಹೆಚ್ಚು ನಿರಪಯುಕ್ತ ವಾತಾವರಣಕ್ಕೆ ಸಹಕರಿಸುತ್ತದೆ."
      },
      "funFact": "ಬಳಕೆಯಾದ ಒಂದು ಗಾಲನ್ ಒಂದು ಗಲನ್ ನಿಯಮನದ ಮೂಲಕ ಸರಿಯಾಗಿ ಹೊರಟ ವಾಹನ ಎಣ್ಣೆಯನ್ನು ಪುನರ್ಚಿತ್ರಣ ಮಾಡುವಂತೆ ಮಾಡಬಹುದು ಮತ್ತು ಒಂದು ವಾರ್ಷಿಕ ವಿದ್ಯುತ್‌ಮನೆಯ ಶಕ್ತಿಯನ್ನು ಉತ್ಪನ್ನಿಸಬಹುದು."
    },
    "021": {
      "name": "ವೈದ್ಯಕೀಯ ವಾರದ",
      "wasteItems": {
        "Used Bandages": "ಬಳಸಿದ ಬ್ಯಾಂಡೇಜ್‌ಗಳು",
        "Gauze": "ಗಾಜು",
        "Expired Medicines": "ಅವಧಿಯಾದ ಔಷಧಿಗಳು",
        "Medical Gloves": "ವೈದ್ಯಕೀಯ ಕೈಪರತೆಗಳು",
        "Sharps": "ಕ್ಷಾರ್ಪುಗಳು",
        "Test Strips": "ಪರೀಕ್ಷಾ ಪಟಗಳು",
        "Surgical Instruments": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಉಪಕರಣಗಳು",
        "Disposable Garments": "ಬಳಸಿಕೊಳ್ಳಲಾಗುವ ಉಡುಗೆಗಳು",
        "Pathological Waste": "ಪ್ಯಾಥಾಲಾಜಿಕಲ್ ವಾರದ",
        "Infectious Agents": "ಸೋಕಿಸುವ ಪ್ರಾಣಿಗಳು",
        "Discarded Vaccines": "ಹಾಕಿದ ಹೊರಗಿನ ಕೆಟ್ಟದಲ್ಲಿ",
        "Dialysis Waste": "ಡೈಯಲಿಸಿಸ್ ವಾರದ",
        "Chemotherapy Agents": "ಕೀಮೋಥೆರಾಪಿ ಔಷಧಿಗಳು",
        "Imaging Chemicals": "ಛಾಯಾಗ್ರಹಣ ರಾಸಾಯನಿಕಗಳು",
        "Radioactive Waste": "ವಿಕಿರಣ ವಾರದ",
        "Biological Specimens": "ಜೈವಿಕ ನಮೂನೆಗಳು"
      },
      "description": "ವೈದ್ಯಕೀಯ ವಾರದಲ್ಲಿ ಆರೋಗ್ಯ ಸೌಲಭ್ಯಗಳಲ್ಲಿ ಬಳಸಲ್ಪಟ್ಟ ವಿವಿಧ ಐಟಂಗಳನ್ನು ಒಳಗೊಂಡಿದೆ ಅಥವಾ ಸಾಂಕ್ರಾಮಿಕ ಅಥವಾ ಹಾನಿಕಾರಕವಾಗಿದ್ದರು. ಸರಿಯಾದ ನಿಯಂತ್ರಣದ ಮೂಲಕ ರೋಗಗಳ ಹರಿವನ್ನು ತಡೆಗಟ್ಟಲು ಮತ್ತು ಪ್ರಜಾಸುಖವನ್ನು ರಕ್ಷಿಸಲು ಅತ್ಯಂತ ಮುಖ್ಯವಾಗಿದೆ.",
      "otherNames": {
        "Clinical Waste": "ವೈದ್ಯಕೀಯ ವಾರದ",
        "Healthcare Waste": "ಆರೋಗ್ಯ ಸೌಲಭ್ಯ ವಾರದ"
      },
      "guideLines": {
        "recommendedBinType": "ವೈದ್ಯಕೀಯ ವಾರದ ವಿಶೇಷ ಸುರಕ್ಷಿತ ನಿಯಂತ್ರಣ ಕಡಣಿಗಳು",
        "handling": "ಅತ್ಯಂತ ಜಾಗ್ರತೆಯಿಂದ ನಡೆಸಿ ಮತ್ತು ಸರಿಯಾದ ರಕ್ಷಣಾ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿ. ವೈದ್ಯಕೀಯ ವಾರವನ್ನು ಉತ್ಪಾದನೆಯ ಸ್ಥಳದಲ್ಲಿ ವಿಭಾಗಿಸಲಿಕ್ಕೆಂದು ಇದೆ.",
        "separation": "ಕ್ಷಾರ್ಪುಗಳನ್ನು, ಔಷಧಿಗಳನ್ನು, ಪ್ಯಾಥಾಲಾಜಿಕಲ್, ಮತ್ತು ರಾಸಾಯನಿಕ ವಾರಗಳನ್ನು ಸೆಪೆರೇಟ್ ಮಾಡಿಕೊಳ್ಳಲಿಕ್ಕೆಂದು ಇದೆ, ಯಾವುದೇ ಪ್ರಕಾರದ ನಿಯಂತ್ರಣ ವಿಧಾನಗಳು ಬೇಕಾಗುತ್ತದೆ.",
        "whatNotToDo": "ವೈದ್ಯಕೀಯ ವಾರವನ್ನು ಸಾಮಾನ್ಯ ಕಸ್ತೂಕದ ಕಡಣಿಗಳಲ್ಲಿ ಅಥವಾ ಸಾಮಾನ್ಯ ವಾರವೊಂದರೊಂದಿಗೆ ಬಿಚ್ಚಬಾರದು. ಸರಿಯಾದ ರಕ್ಷಣಾ ಉಪಕರಣಗಳಿಲ್ಲದೆ ಹೊಂದಿಕೊಳ್ಳಬೇಡಿಕೆ.",
        "safetyPrecautions": "ವೈದ್ಯಕೀಯ ವಾರವನ್ನು ಹೊಂದಿಕೊಳ್ಳುವಾಗ ಯಾವುದೇ ಕೈಪರತೆಗಳು, ಮಾಸ್ಕುಗಳು, ಮತ್ತು ಹೆಚ್ಚಿನಂಶ ಸೂಚನೆಗಳು ಅಥವಾ ಉಡುಗೆಗಳು ಬಳಸಲಾಗಬೇಕು, ಅನ್ನುವುದು ಹೆಚ್ಚಿನ ಸಂಚಿಕೆ ಹಾನಿಯ ರಿಸ್ಕ್‌ನು ಕಡಿಮೆ ಮಾಡಲು."
      },
      "whyItIsImportant": {
        "benefits": "ವೈದ್ಯಕೀಯ ವಾರವನ್ನು ಸರಿಯಾದ ನಿಯಂತ್ರಣ ಮಾಡುವುದು ಸೋಕಿಸುವ ಪ್ರಚಾರವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ, ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರನ್ನು ಮತ್ತು ಸಾರ್ವಜನಿಕತೆಯನ್ನು ರಕ್ಷಿಸುತ್ತದೆ, ಮತ್ತು ಆರೋಗ್ಯ ವಿನಿಯೋಗ ನಿಯಮಗಳನ್ನು ಪಾಲಿಸುತ್ತದೆ.",
        "impact": "ವೈದ್ಯಕೀಯ ವಾರದ ಹಾನಿಕಾರಕವನ್ನು ಕಡಿಮೆ ಮಾಡುವುದು ನಿರೀಕ್ಷಣೆಯಲ್ಲಿ ಅತ್ಯಂತ ಮುಖ್ಯವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರನ್ನು ರಕ್ಷಿಸಲಾಗುತ್ತದೆ."
      },
      "funFact": "ಸಾಮಾನ್ಯ ಆಸ್ಪತ್ರೆ ಪ್ರತಿ ಹಾಸ್ಪಟಲಿ ಒಂದು ದಿನದಲ್ಲಿ ಸುತ್ತಮುತ್ತಲು 33 ಪೌಂಡ್ಗಳ ವೈದ್ಯಕೀಯ ವಾರವನ್ನು ಉತ್ಪನ್ನಿಸುತ್ತದೆ, ವೈದ್ಯಕೀಯ ಸೌಲಭ್ಯಗಳಲ್ಲಿ ಕುಶಲ ವ್ಯಯನ ನಿರ್ವಹಣೆಯ ಮಹತ್ವವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ."
    },
    "022": {
      "name": "ಎಣೆ ವಾರ",
      "wasteItems": {
        "Used Motor Oil": "ಬಳಸಿದ ಮೋಟಾರು ಎಣೆ",
        "Cooking Oil": "ಸಿಹಿ ಎಣೆ",
        "Lubricating Oil": "ಲುಬ್ರಿಕೇಟಿಂಗ್ ಎಣೆ",
        "Hydraulic Oil": "ಹೈಡ್ರೋಲಿಕ್ ಎಣೆ",
        "Transmission Fluid": "ಟ್ರಾನ್ಸ್ಮಿಷನ್ ಫ್ಲೂಯಿಡ್",
        "Machine Oil": "ಯಂತ್ರ ಎಣೆ",
        "Grease": "ಗ್ರೀಸ್",
        "Oil Filters": "ಎಣೆ ಫಿಲ್ಟರ್‌ಗಳು",
        "Oil-Soaked Rags": "ಎಣೆಯಲ್ಲಿ ನೆರೆದ ಕಚ್ಚುಗಳು",
        "Fuel Oils": "ಈರು ಎಣೆಗಳು",
        "Vegetable Oils": "ತರಕಾರಿ ಎಣೆಗಳು",
        "Petroleum Products": "ಪೆಟ್ರೋಲಿಯಂ ಉತ್ಪನ್ನಗಳು",
        "Oil Containers": "ಎಣೆ ಸಂರಕ್ಷಣಾ ಸಣವುಗಳು",
        "Oil-Water Mixtures": "ಎಣೆ-ನೀರು ಮಿಶ್ರಣಗಳು",
        "Synthetic Oils": "ಸಿಂಥೆಟಿಕ್ ಎಣೆಗಳು",
        "Oil Sludge": "ಎಣೆ ಸ್ಲಜ್"
      },
      "description": "ಎಣೆ ವಾರವು ಬಳಸಿದ ಮತ್ತು ಕೊಳ್ಳಲಾದ ವಿವಿಧ ಪ್ರಕಾರಗಳ ಎಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಈ ಎಣೆಗಳನ್ನು ಪುನಃಚಕ್ರಾತ್ಮಕವಾಗಿ ಬಳಸಲು ಮತ್ತು ಪರಿಸ್ಥಿತಿಗೆ ಆವರಿಸದೆ ಸಾರ್ವಜನಿಕ ಸೌಲಭ್ಯಗಳ ಹಾನಿ ಮತ್ತು ಆರೋಗ್ಯ ಹಾನಿಗಳನ್ನು ತಡೆಗಟ್ಟಲು ವಿಶೇಷ ನಿಯಂತ್ರಣವಿರುತ್ತದೆ.",
      "otherNames": {
        "Used Oil": "ಬಳಸಿದ ಎಣೆ",
        "Waste Oil": "ವಾರ ಎಣೆ"
      },
      "guideLines": {
        "recommendedBinType": "ನಿಯೊಜಿತ ಎಣೆ ಪುನಃಚಕ್ರಾತ್ಮಕ ಸಂಗ್ರಹಣಾ ಸೌಲಭ್ಯಗಳು ಅಥವಾ ಸಂಗ್ರಹಿಸುವ ಸ್ಥಳಗಳು",
        "handling": "ಎಣೆ ವಾರವನ್ನು ದಬ್ಬಾಳಿಕೆ ತಗುಲಿನ ಸಣವುಗಳಲ್ಲಿ ಸಂಗ್ರಹಿಸಿ. ನೇರ ಸಂಪರ್ಕ ಅಥವಾ ಅಂಶ ಹೊಂದಿಕೊಳ್ಳುವದಿಂದ ದೂರವಿರಿ.",
        "separation": "ವಿವಿಧ ಪ್ರಕಾರಗಳ ಎಣೆಗಳನ್ನು ಮತ್ತು ಎಣೆಗಳಿಗೆ ಸಂಬಂಧಪಟ್ಟ ವಾರವನ್ನು ಸರಿಯಾಗಿ ಪುನಃಚಕ್ರಾತ್ಮಕ ಮತ್ತು ಸಂಗ್ರಹಿಸಲು ಬೇರೆ ಬೇರೆಯಾಗಿಯೇ ಇಟ್ಟುಕೊಳ್ಳಿ.",
        "whatNotToDo": "ನಿಯಮಿತ ಕಸಬಾಣದಲ್ಲಿ, ಗುಳಿಗೆಯಲ್ಲಿ ಅಥವಾ ನೀರಿನಲ್ಲಿ ಎಣೆ ವಾರವನ್ನು ವಿಸರ್ಜಿಸಬೇಡಿ. ಎಣೆ ವಾರವನ್ನು ಇತರ ಹಾನಿಕರ ವಸ್ತುಗಳೊಂದಿಗೆ ಮಿಶ್ರಿಸುವದನ್ನು ಬಿಡಬೇಡಿ.",
        "safetyPrecautions": "ಎಣೆ ವಾರವನ್ನು ಹಾಂಡಲು ಹತ್ತಿರದ ಹತ್ತಿರ ಸುರಕ್ಷತೆ ಸಾಮಗ್ರಗಳನ್ನು ಧರಿಸಿ. ಸಂಗ್ರಹಿಸುವ ಸ್ಥಳಗಳಲ್ಲಿ ಯೋಗ್ಯ ವಾಯು ಸರಕುಗಳನ್ನು ಖಚಿತಪಡಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಎಣೆ ವಾರವನ್ನು ಪುನಃಚಕ್ರಾತ್ಮಕಗೊಳಿಸುವುದು ಸ್ವಾಭಾವಿಕ ಸಂಪದ್ಗಳನ್ನು ಸಂರಕ್ಷಿಸುವದು, ಮಾಲಿನ್ಯವನ್ನು ತಡೆಗಟ್ಟುವದು ಮತ್ತು ಪರಿಸ್ಥಿತಿ ಸುಸ್ಥಿತಿಯನ್ನು ಬೆಳೆಸುವದನ್ನು ಬೆಳೆಸುತ್ತದೆ. ಸರಿಯಾಗಿ ಪುನಃಚಕ್ರಾತ್ಮಕವಾಗಿ ಸರಿದ ಎಣೆಯನ್ನು ಹೊಂದಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.",
        "impact": "ಎಣೆ ವಾರವನ್ನು ಸಾರ್ವಜನಿಕ ಸೌಲಭ್ಯದ ಸಾರ್ವಜನಿಕ ಸ್ವಾಸ್ಥ್ಯದ ಕಡೆಗೆ ಮಾರ್ಪಡಿಸುವುದು ಮಣ್ಣು ಮತ್ತು ನೀರಿನ ಮಾಲಿನ್ಯ ಹಾನಿಗಳ ಹಾತೊರೆಯನ್ನು ಕಡಿಮೆಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಸ್ವಚ್ಛ ಮತ್ತು ಭದ್ರ ಪರಿಸ್ಥಿತಿಯನ್ನು ಉಳಿಸುವಲ್ಲಿ ಸಹಾಯಕವಾಗುತ್ತದೆ."
      },
      "funFact": "ಬಳಸಿದ ಮೋಟಾರು ಎಣೆಯ ಒಂದು ಗಲನ್ ಹಿಡಿದಿಡುವ ಗಲನ್ ಒಂದು ಮಿಲಿಯನ್ ಗಲನ್ ಹರಿಯಿಸಬಹುದು."
    },
    "023": {
      "name": "ಕಿರಣ ವ್ಯರ್ಥ",
      "wasteItems": {
        "Spent Nuclear Fuel": "ವ್ಯಯಿತ ನ್ಯೂಕ್ಲಿಯರ್ ಇಂಧನ",
        "Radioactive Medical Waste": "ಕಿರಣ ವ್ಯಾಧಿ ವ್ಯರ್ಥ",
        "Contaminated Lab Equipment": "ಕಿರಣದಿಂದ ಲ್ಯಾಬ್ ಉಪಕರಣ",
        "Radioactive Glass": "ಕಿರಣ ಗ್ಲಾಸ್",
        "Contaminated Metals": "ಕಿರಣದಿಂದ ಲವಣಗಳು",
        "Americium Smoke Detectors": "ಅಮೆರಿಕಿಯಂ ಧೂಮ ಗುರುತಾಚಕಗಳು",
        "Uranium Residues": "ಯೂರೇನಿಯಮ್ ಅವಶೇಷಗಳು",
        "Irradiated Tools": "ಕಿರಣದಿಂದ ಬೆಳಗಿದ ಉಪಕರಣಗಳು",
        "Contaminated Clothing": "ಕಿರಣದಿಂದ ಲವಣಗಳು",
        "Radioactive Sources": "ಕಿರಣ ಮೂಲಗಳು",
        "Luminous Dials": "ಪ್ರಕಾಶಮಾನ ಘಟಕಗಳು",
        "Thorium Lantern Mantles": "ಥೋರಿಯಂ ಲಾಂಟರ್ ಮ್ಯಾಂಟಲ್ಸ್",
        "Radioactive Ores": "ಕಿರಣ ಅಯಸ್ಕರ್ಗಳು"
      },
      "description": "ಕಿರಣ ವ್ಯರ್ಥ ಕಿರಣದ ಪದರಗಳು ಮತ್ತು ವಸ್ತುಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದರ ಹಾನಿಕರ ಸ್ವಭಾವವು ಕಡಿಮೆ ಹಾನಿಗಳನ್ನು ತಡೆಗಟ್ಟಲು ಕಠಿಣ ಹಾಂಡಲು, ಸಂಗ್ರಹಣೆ ಮತ್ತು ನಿಯಂತ್ರಣ ವಿಧಾನಗಳನ್ನು ಅಗತ್ಯಪಡಿಸುತ್ತದೆ.",
      "otherNames": {
        "Nuclear Waste": "ನ್ಯೂಕ್ಲಿಯರ್ ವ್ಯರ್ಥ",
        "Radioactive Material": "ಕಿರಣ ವಸ್ತು"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೇಷ ಕಿರಣತ್ವ ವ್ಯರ್ಥ ಸೌಲಭ್ಯಗಳು",
        "handling": "ಗಮನಿಸಬೇಕಾದ ಕಠಿಣ ಸುರಕ್ಷಣೆ ನಮೂದಿಸಲಾಗಿದೆ. ನಿರಿಕ್ಷಣಾಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಬೇಕು.",
        "separation": "ಸರಿಯಾದ ನಿಯಮಿತ ಸುರಕ್ಷಣೆಗಾಗಿ ಕಿರಣತ್ವ ಪ್ರಕಾರ ಮತ್ತು ಮಟ್ಟಕ್ಕೆ ಹಂಚಿಕೊಳ್ಳಬೇಕು.",
        "whatNotToDo": "ಸಾಮಾನ್ಯ ಕಸ ಸುರಕ್ಷಣೆಗಳಲ್ಲಿ ವಿಸರ್ಜನೆ ಮಾಡಬಾರದು. ಸಂಪರ್ಕಿಸಬೇಡಿರುವ ಕಡಿಮೆ ಸುರಕ್ಷಣೆಯಿಂದ ಹೊರಡಿಸಬಾರದು.",
        "safetyPrecautions": "ಕಿರಣತ್ವದ ಸಾಮಾನ್ಯ ರಕ್ಷಣೆ ಸರಕ್ಷಣೆ, ಕಣ್ಣು ಕಪ್ಪು, ಮತ್ತು ಮುಖದ ಬರಬರುವಿಕೆಯ ಸುರಕ್ಷಣೆಯನ್ನು ಧರಿಸಬೇಕು."
      },
      "whyItIsImportant": {
        "benefits": "ಹಾನಿಕಾರಕ ಕಿರಣಗಳಿಂದ ರಕ್ಷಿಸುತ್ತದೆ, ಪರಿಸರ ಕೊಚ್ಚಿಹೋಗದಿದ್ದುದನ್ನು ನಿರೋಧಿಸುತ್ತದೆ.",
        "impact": "ಜನಸಾಮಾನ್ಯರ ಆರೋಗ್ಯ ಮತ್ತು ಸುರಕ್ಷೆಗಾಗಿ ಅತ್ಯಂತ ಮಹತ್ವದಿದೆ, ದೀರ್ಘಕಾಲಿಕ ಪರಿಸರ ಹಾನಿಗಾಗಿ ನಿರೋಧಿಸುತ್ತದೆ."
      },
      "funFact": "ಕೆಲವು ಕಿರಣತ್ವ ವ್ಯರ್ಥಗಳು ಸಹಸ್ರಾಬದ್ದಗಳವರೆಗೂ ಹಾನಿಕಾರಕವಾಗಿರಬಹುದು."
    },
    "024": {
      "name": "ಸ್ವಚ್ಛತಾ ವಿಸರ್ಜನಾ ವಿಷಯ",
      "wasteItems": {
        "Used Diapers": "ಬಳಸಲಾದ ಲೇಕುಗಳು",
        "Sanitary Napkins": "ಸ್ಯಾನಿಟರಿ ನ್ಯಾಪ್ಕಿನ್ಸ್",
        "Tampons": "ಟ್ಯಾಂಪಾನ್ಗಳು",
        "Wet Wipes": "ಬೆದ್ದಲು ಗಳು",
        "Incontinence Pads": "ಅಸಹಾಯಕತೆ ಪ್ಯಾಡ್ಗಳು",
        "Disposable Toilet Seat Covers": "ಡಿಸ್ಪೋಸೇಬಲ್ ಶೌಚಾಲಯ ಸೀಟ್ ಆವರಣಗಳು",
        "Cotton Swabs": "ಸೂತಿಗಳು",
        "Facial Tissues": "ಮುಖ ರೇಶ್ಮೆಗಳು",
        "Bandages": "ಬ್ಯಾಂಡೇಜುಗಳು",
        "Disposable Razors": "ಡಿಸ್ಪೋಸೇಬಲ್ ಕೋತಾಣಗಳು",
        "Dental Floss": "ದಂತ ಫ್ಲಾಸ್"
      },
      "description": "ಸ್ವಚ್ಛತಾ ವಿಸರ್ಜನಾ ವಿಷಯ ಬಳಸಲ್ಪಟ್ಟು ಹಾಕಲ್ಪಟ್ಟ ವಿವಿಧ ವೈಯಕ್ತಿಕ ಸೌಜನ್ಯ ಉಪಕರಣಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಹೆಚ್ಚಿನವರು ಬಳಸಲಾಗುವುದು ಮತ್ತು ಬಿಸಾಣಿಗೆ ಹಾಕಲಾಗುತ್ತದೆ. ವಿಶೇಷವಾಗಿ ವೈದ್ಯಕೀಯ ಅಥವಾ ಸಹಾಯ ಸೌಕರ್ಯಗಳಲ್ಲಿ, ಸರಿಯಾದ ವಿಸರ್ಜನೆಯು ಕೊಚ್ಚಿತ್ತಲನ್ನು ತಡೆಗಟ್ಟಲು ಅತ್ಯಂತ ಮಹತ್ವದಿದೆ.",
      "otherNames": {
        "Hygiene Waste": "ಸ್ವಚ್ಛತಾ ವಿಸರ್ಜನಾ ವಿಷಯ",
        "Personal Care Waste": "ವೈಯಕ್ತಿಕ ಸೌಜನ್ಯ ವಿಸರ್ಜನಾ ವಿಷಯ"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೇಷ ಸ್ವಚ್ಛತಾ ವಿಸರ್ಜನಾ ಯೂನಿಟ್ಗಳು",
        "handling": "ಸಂವೇದನಾಪೂರಿತವಾಗಿ ತಿಳಿಯಿಕೆಯಿಂದ ಕೆಲಸ ಮಾಡಿ, ಹಾಗೂ ನಿರ್ದಿಷ್ಟ ಸಂರಕ್ಷಣೆಯ ಸಂಕೇತದೊಂದಿಗೆ ನಿರ್ದಿಷ್ಟ ಸಂರಕ್ಷಣೆಯಿಂದ ಹತ್ತಿರವಿನಲ್ಲಿಡಿ.",
        "separation": "ವಿಶೇಷ ವಿಸರ್ಜನೆಗಾಗಿ ನಿರ್ದಿಷ್ಟ ಸಂರಕ್ಷಣೆಯ ಸಂಕೇತದೊಂದಿಗೆ ಸ್ವಚ್ಛತಾ ವಿಸರ್ಜನೆಯನ್ನು ಸಾಮಾನ್ಯ ಕಸಕೊಳ್ಳಲಿ.",
        "whatNotToDo": "ಸ್ಯಾನಿಟರಿ ವಿಸರ್ಜನೆಯನ್ನು ಶೌಚಾಲಯ ಗುಳಿಕೆಯ ಮೂಲಕ ಕರಗಿಸಬಾರದು. ಸರಿಯಾದ ಕಂಟೇನ್ಮೆಂಟ್ ಇಲ್ಲದೆ ಸಾಮಾನ್ಯ ಕಸಕೊಳ್ಳಲು ವಿರೋಧಿಸಬೇಕು.",
        "safetyPrecautions": "ಸ್ಯಾನಿಟರಿ ವಿಸರ್ಜನೆಯನ್ನು ಕೈಕಾಲುಗಳನ್ನು ಧರಿಸುವಂತೆ ತಡೆಹಿಡಿಯಿರಿ. ವಿಸರ್ಜನೆ ಮುಂತಾದ ಬಳಕೆಗಳ ನಂತರ ಸರಿಯಾದ ಸ್ವಚ್ಛತೆ ಅನುಸರಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಸಾಕ್ಷರದ ವಿಸರ್ಜನೆ ರೋಗಪ್ರಸಾರವನ್ನು ತಡೆಗಟ್ಟುತ್ತದೆ ಮತ್ತು ಸರ್ವಜನ ಪರಿಸರದಲ್ಲಿ ಸ್ವಚ್ಛತೆಯನ್ನು ಉಳಿಸುತ್ತದೆ.",
        "impact": "ಸ್ಯಾನಿಟರಿ ವಿಸರ್ಜನೆಯ ಸರಿಯಾದ ನಿರ್ವಹಣೆ ವಿಶೇಷವಾಗಿ ಹಾಸಿಗೆ ತುಂಬಿದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯಕ್ಕೆ ಅಗತ್ಯವಿದೆ."
      },
      "funFact": "ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿ ವಾರು 30 ಪೌಂಡ್ಸ್ ಸ್ಯಾನಿಟರಿ ವಿಸರ್ಜನೆ ಮಾಡುತ್ತಾನೆ."
    },
    "025": {
      "name": "ಕಚ್ಚಾದನೀರು",
      "wasteItems": {
        "Human Excreta": "ಮಾನವ ಉತ್ಸರ್ಜನೆ",
        "Used Water": "ಬಳಕೆಯ ನೀರು",
        "Domestic Wastewater": "ಗೃಹ ಹೋದಿಗೆ ನೀರು",
        "Industrial Effluent": "ಔದ್ಯೋಗಿಕ ಕಚ್ಚಾದನೀರು",
        "Agricultural Runoff": "ಕೃಷಿಗೆ ಸುರಿದ ನೀರು",
        "Storm water Discharge": "ಚಂಡಮಾರುತ ನೀರು ವಿಸರ್ಜಿಸುವುದು",
        "Septic Tank Sludge": "ಸೆಪ್ಟಿಕ್ ಟ್ಯಾಂಕ್ ಸ್ಲಜ್",
        "Grease Trap Waste": "ಗ್ರೀಸ್ ಟ್ರ್ಯಾಪ್ ಕಚ್ಚಾದನೀರು",
        "Gray Water": "ಬೂದಿ ನೀರು",
        "Black Water": "ಕಪ್ಪು ನೀರು",
        "Sewage Sludge": "ಕಚ್ಚಾದನೀರು ಸ್ಲಜ್",
        "Soapy Water": "ಸೋಪಿ ನೀರು",
        "Cooking Water Discharge": "ಸಿಹಿ ನೀರು ವಿಸರ್ಜಿಸುವುದು",
        "Bathroom Water": "ಸೌಖ್ಯಾಲಯ ನೀರು",
        "Laundry Wastewater": "ವಸ್ತ್ರ ಕಚ್ಚಾದನೀರು",
        "Sink Drainage": "ಸಿಂಕ್ ಸ್ಲೇಷನ್",
        "Toilet Flushing Waste": "ಟಾಯಲೆಟ್ ಸ್ಲೇಷನ್ ಕಚ್ಚಾದನೀರು",
        "Shower Drain Water": "ಶಾವರ್ ಸ್ಲೇಷನ್ ನೀರು",
        "Sump Pump Discharge": "ಸಂಪ್ ಪಂಪ್ ವಿಸರ್ಜನೆ",
        "Urban Runoff": "ನಗರ ಸುರಿದ ನೀರು"
      },
      "description": "ಕಚ್ಚಾದನೀರು ಮನೆಗಳು, ಔದ್ಯೋಗಿಕ ಸ್ಥಾಪನೆಗಳು ಮತ್ತು ಕೃಷಿ ಭೂಮಿಗಳಿಂದ ಹೊಂಚಲಾಗುವ ಹೋದಿಗೆ ಮತ್ತು ಸಾಮಗ್ರಿಗಳನ್ನು ಆವರಿಸುತ್ತದೆ. ಪರಿಸ್ಥಿತಿಸುರಕ್ಷಣೆಗೆ ಮತ್ತು ನೀರಿನ ಮಾಲಿನ್ಯವನ್ನು ತಡೆಗಟ್ಟಲು ಯೋಗ್ಯ ಚಿಕಿತ್ಸೆ ಮತ್ತು ನಿಯಂತ್ರಣ ಅತ್ಯಗತವಾಗಿದೆ.",
      "otherNames": {
        "Wastewater": "ಕಚ್ಚಾದನೀರು",
        "Sewerage": "ಸೇವೇರೇಜ್"
      },
      "guideLines": {
        "recommendedBinType": "ವಿಶೇಷ ನೀರಿನ ಸುಲಭಕಾರಣಗಳು",
        "handling": "ನೀರಿನ ಸುಲಭಕಾರಣಗಳ ಸಂಪರ್ಕವನ್ನು ತಡೆಯಿರಿ ಮತ್ತು ನೀರಿನ ಸುಲಭಕಾರಣಗಳನ್ನು ಹೊಂದಿಕೊಳ್ಳುವ ಸುರಕ್ಷಿತ ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸಿ.",
        "separation": "ಪೊಟೇಬಲ್ ನೀರಿನ ಮೂಲಕವನ್ನು ಪರಿಯಾಯ ಹಂಚುವ ಮತ್ತು ನೀರಿನ ಸುಲಭಕಾರಣಗಳ ವಿಚಿತ್ರ ಸ್ವಾಗತಗಳನ್ನು ಅನುಸರಿಸಿ.",
        "whatNotToDo": "ಮೌಲ್ಯಪೂರ್ಣವಾಗಿ ನೀರಿನ ಸುಲಭಕಾರಣಗಳನ್ನು ಕಾಯುತ್ತಿಲ್ಲ. ಅವುಗಳನ್ನು ಪ್ರಾಕೃತಿಕ ನೀರು ಬಾಲುತಳ್ಳಿದರೂ ಅಥವಾ ಪರಿಸರದಲ್ಲಿ ಬಿಡುವುದಿಲ್ಲ.",
        "safetyPrecautions": "ನೀರಿನ ಸುಲಭಕಾರಣಗಳನ್ನು ನೀಡಿದಾಗ ಕೈಯೆತ್ತಿ ಮೂಡಲೆ ತಡೆಯಿರಿ. ಸರಿಯಾದ ಸ್ವಾಗತ ನಡೆಸುವಿಕೆಯನ್ನು ಅನುಸರಿಸಿ."
      },
      "whyItIsImportant": {
        "benefits": "ಸರಿಯಾದ ನೀರಿನ ನಿರ್ವಹಣೆ ರೋಗ ಹರಡಿಸಲು ಪ್ರತಿಬಂಧಿಸುತ್ತದೆ, ನೀರು ಸಾಗರಗಳನ್ನು ರಕ್ಷಿಸುತ್ತದೆ, ಮತ್ತು ಪ್ರಜಾಸುಖವನ್ನು ಬೆಳೆಸುತ್ತದೆ.",
        "impact": "ನೀರಿನ ಸುಲಭಕಾರಣಗಳ ಸರಿಯಾದ ನಿರ್ವಹಣೆ ಪರಿಸರ ಸಂರಕ್ಷಣೆಗೆ ಮತ್ತು ಸಾಕಾಗುವ ನಗರ ಅಭಿವೃದ್ಧಿಗೆ ಅತ್ಯಗತ್ಯವಾಗಿದೆ."
      },
      "funFact": "ಮುಂದುವರಿದ ನೀರಿನ ಸುಲಭಕಾರಣಗಳ ನಿರ್ವಹಣೆ ವ್ಯಯ ನೀಡಲು ಶಕ್ತಿಯನ್ನು ಮತ್ತು ಪುನರ್ಬಳಕೆಗೆ ನೀಡಲು ಆಗುತ್ತದೆ, ನಿರ್ವಹಣೆಗೆ ಸಂಪರ್ಕಿಸಲಾದ ನೀರನ್ನು ಮತ್ತು ಬಳಕೆಯಲ್ಲಿ ಬಳಸಲಾದ ನೀರನ್ನು ನೀಡಲು ಸೂಚಿಸುತ್ತದೆ."
    },
    "026": {
      "name": "ನೆಲದಲ್ಲಿನ ದುಂಡು ನೀರಿನ ಸುಲಭಕಾರಣ",
      "wasteItems": {
        "Non-Recyclable Plastic": "ಮರುಚಳಕು ಮಾಡಲಾಗದ ಪ್ಲಾಸ್ಟಿಕ್",
        "Contaminated Paper": "ಕಲ್ಲಿನಿಂದ ಲೇಪಿಸಿದ ಕಾಗದ",
        "Broken Glass": "ಉರುಳಿದ ಗಾಜು",
        "Non-Recyclable Packaging": "ಮರುಚಳಕು ಮಾಡಲಾಗದ ಪ್ಯಾಕೇಜಿಂಗ್",
        "Worn Textiles": "ಧರಿಸಲು ಬಳಸಲಾದ ವಸ್ತ್ರಗಳು",
        "Damaged Furniture": "ಹಾಳಾದ ಗೂರಿಗಳು",
        "Ceramic Items": "ಚಿನಿಯದ ವಸ್ತುಗಳು",
        "Construction Debris": "ನಿರ್ಮಾಣ ಅವಶೇಷಗಳು",
        "Non-Recyclable Electronics": "ಮರುಚಳಕು ಮಾಡಲಾಗದ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್",
        "Household Trash": "ಹೌಸ್‌ಹೋಲ್ಡ್ ಕಚರೆ",
        "Ineligible Food Waste": "ಅಯೋಗ್ಯ ಆಹಾರ ಹಾಳಾದುದು",
        "Ineligible Garden Waste": "ಅಯೋಗ್ಯ ಗಾರ್ಡನ್ ಕಚರೆ",
        "Used Batteries": "ಬಳಸಿದ ಬ್ಯಾಟರಿಗಳು",
        "Soiled Clothing": "ಮಿಶ್ರವಾದ ಉಡುಪುಗಳು",
        "Old Carpets": "ಹಳೆಯ ಕಾರ್ಪೆಟ್‌ಗಳು",
        "Expired Medicines": "ಅವಧಿಯಾಗಿರುವ ಔಷಧಿಗಳು",
        "Waste Foam": "ಕಡಿಮೆ ಫೋಮ್",
        "Disposable Utensils": "ಸಾಗದ ಪಾತ್ರೆಗಳು",
        "Waste Oil": "ವ್ಯರ್ಥ ಎಣೆ",
        "Contaminated Soil": "ಲೇಪಿಸಿದ ಮಣ್ಣು"
      },
      "description": "ನೆಲದಲ್ಲಿನ ದುಂಡು ನೀರಿನ ಸುಲಭಕಾರಣ ಎಂದರೆ ಪುನಃ ಸರಿಪಡಿಸಲು ಅಥವಾ ಸಾಗದ ಸಾಮಗ್ರಿಗಳು ಹೊಂದಿದೆ. ಇದು ನೆಲದಲ್ಲಿ ಸೇರುವ ಅತಿಸಾಧಾರಣ ಐಟಂಗಳ ವರ್ಗವನ್ನು ಹೊಂದಿದೆ, ಈ ವರ್ಗದಲ್ಲಿ ಮಣ್ಣು ಮತ್ತು ನೀರಿನ ದುಂಡು ಕಾಣಬಹುದು.",
      "otherNames": {
        "Non-Recyclable Waste": "ಮರುಚಳಕು ಮಾಡಲಾಗದ ಸುಳ್ಳು",
        "General Trash": "ಸಾಮಾನ್ಯ ಕಚರೆ"
      },
      "guideLines": {
        "recommendedBinType": "ಸಾಮಾನ್ಯ ಕಚರೆ ಡಂಪ್ಸ್ಟರ್ಗಳು, ಮರುಚಳಕು ಮಾಡಲಾಗದ ಐಟಂಗಳಿಗಾಗಿ ಗುರುತಿಡಿದೆ",
        "handling": "ನೆಲದಲ್ಲಿನ ದುಂಡು ನೀರಿನ ಸುಲಭಕಾರಣವನ್ನು ಸರಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಲು ಜಾಗತ್ತು ಮಾಡಿ, ಮರುಚಳಕು ಮಾಡಲಾಗದ ಮತ್ತು ಹಾನಿಕಾರಕ ಸಾಮಗ್ರಿಗಳಿಂದ ಅದನ್ನು ಪ್ರತ್ಯೇಕಿಸಿ.",
        "separation": "ನೆಲದಲ್ಲಿನ ದುಂಡು ನೀರಿನ ಪರಿಣಾಮವನ್ನು ಕಡಿಮೆಗೊಳಿಸಲು, ಪುನರ್ಚಕ್ರಣೆಯಿಂದ ದೂರವಿಡಬೇಕಾದ ಪ್ಲಾಸ್ಟಿಕ್, ಜೈವಕ್ಕಾಗಿಯೂ ಹಾನಿಕಾರಕ ವಸ್ತುಗಳಿಂದ ಪ್ರತ್ಯೇಕಿಸುವುದು ಮುಖ್ಯ.",
        "whatNotToDo": "ಮರುಚಳಕು ಮಾಡಲಾಗದ ವಸ್ತುಗಳನ್ನು ನೆಲದಲ್ಲಿನ ದುಂಡು ನೀರಿನಲ್ಲಿ ವಿಸ್ತರಿಸಬಾರದು.",
        "safetyPrecautions": "ನೆಲದಲ್ಲಿನ ದುಂಡು ನೀರಿನ ಹಾನಿಕಾರಕ ವಸ್ತುಗಳನ್ನು ಹಿಡಿದುಕೊಳ್ಳುವಾಗ ಗುರಿಗೊಳಿಸಬೇಕಾದ ಗುರುತುಗಳನ್ನು ಧರಿಸಿ ಮತ್ತು ಉಚಿತ ಸುತ್ತಲು ವಿಧಿಸಬೇಕು."
      },
      "whyItIsImportant": {
        "benefits": "ಸಾಮಾನ್ಯ ಕಚರೆಯನ್ನು ಸರಿಯಾಗಿ ನೆಲದಲ್ಲಿ ಸಾಗಿಸುವುದು ಅಸರಕಾರಕ ಕಾಣಿಕೆಯನ್ನು ತಗ್ಗಿಸುತ್ತದೆ.",
        "impact": "ನೆಲದಲ್ಲಿನ ದುಂಡು ನೀರನ್ನು ಕಡಿಮೆಗೊಳಿಸುವುದು ಸಾಕಷ್ಟು ಗ್ರೀನ್‌ಹೌಸ್ ಗ್ಯಾಸ್ ವಾಯುಸಂಕಲನಗಳ ವಾಯುಸ್ಕಾಪ್ ವನ್ನು ಕಡಿಮೆಗೊಳಿಸಲು ಕೆಲಸಮಾಡುತ್ತದೆ, ಹಾಗೂ ಪುನರ್ಚಕ್ರಣೆ ಮತ್ತು ಕಚರೆ ಸಂಕುಚಿಗೊಳಿಸಲು ಮಹತ್ತರವಾದ ಆವಶ್ಯಕತೆಯನ್ನು ತೋರಿಸುತ್ತದೆ."
      },
      "funFact": "ನೆಲದಲ್ಲಿನ ದುಂಡು ನೀರನ್ನು ಕಡಿಮೆಗೊಳಿಸುವ ಪ್ರಯತ್ನಗಳು ಗ್ರೀನ್‌ಹೌಸ್ ಗ್ಯಾಸ್ ವಾಯುಸಂಕಲನವನ್ನು ಹೆಚ್ಚಾಗಿ ತಗ್ಗಿಸಬಹುದು, ಸಾಕಷ್ಟು ಗ್ರೀನ್‌ಹೌಸ್ ಗಾಸ್ ಎಮಿಷನ್‌ಗಳನ್ನು ಕಡಿಮೆಗೊಳಿಸುವ ಮಹತ್ತರವಾದ ಪ್ರಯತ್ನದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಮುಂದಿನಲ್ಲಿ ತೋರಿಸುತ್ತದೆ."
    }
  },
  "error": {
    "invalidImageUrl": "ದಯವಿಟ್ಟು ಒಳ್ಳೆಯ ಚಿತ್ರ URL ನಮೂದಿಸಿ.",
    "emptySearch": "ದಯವಿಟ್ಟು ಒಂದು ಚಿತ್ರ ಅಥವಾ URL ನೀಡಿ.",
    "searchResponse": "ಹುಡುಕಲು ಪ್ರಾರಂಭಿಸುವಾಗ ದೋಷ, ದಯವಿಟ್ಟು ನಂತರ ಪ್ರಯತ್ನಿಸಿ.",
    "invalidImageSize": "ದಯವಿಟ್ಟು 5MB ವರೆಗಿನ ಗಾಣಿಗೆ ಅಪ್ಲೋಡ್ ಮಾಡಿ.",
    "invalidItemResponse": "ಐಟಂ ಗುರುತಿಸಲಾಗಿಲ್ಲ. ವಿವಿಧ ಚಿತ್ರವನ್ನು ಬಳಸಿ ಮರುಪ್ರಯತ್ನಿಸಿ."
  },
  "common": {
    "knowYourWaste": "ನಿಮ್ಮ ಕಚ್ಚಲು ಬಗ್ಗೆ ತಿಳಿಯಿರಿ",
    "sustainNatureNest": "ಪ್ರಕೃತಿಯನ್ನು ನೆಸ್ಟ್ ಮಾಡಿ",
    "searchPlaceholder": "ಪುನಃಚಕ್ರಿಕೆ ಅಥವಾ ನಿರ್ವಹಿಸಲು ಐಟಂ ಹುಡುಕಿ",
    "whatIsWaste": "{{value}} ಎಂದರೇನು",
    "alsoKnownAs": "ಇನ್ನುಮುಂದೆ ಗೊತ್ತಿದೆ",
    "itemsInsideWaste": "{{value}} ಆಯ್ಕೆಗಳು",
    "howToHandle": "{{value}} ಹೇಗೆ ನಿರ್ವಹಿಸಬೇಕು",
    "handling": "ನಿರ್ವಹಣೆ",
    "separation": "ವಿಭಾಗಿಸುವಿಕೆ",
    "whatNotToDo": "ಏನು ಮಾಡಬಾರದು",
    "suggestedBin": "ಸೂಚಿಸಲಾದ ಡಂಪಸ್ಟರು",
    "whyItsImportant": "ಇದು ಏನನ್ನು ಪ್ರಮುಖವಾಗಿ ಮಾಡುತ್ತದೆ",
    "note": "ಸೂಚನೆ",
    "safetyPrecautions": "ಸುರಕ್ಷತಾ ಕ್ರಮಗಳು",
    "alsoKnowAbout": "ಇನ್ನುಮುಂದೆ ಗೊತ್ತಿದೆ",
    "compostable": "ಹೊಗೆಸಬಹುದು",
    "recyclable": "ಮರುಚಕ್ರಿಕೆಯಾಗಬಹುದು",
    "nonRecyclable": "ಮರುಚಕ್ರಿಕೆಯಾಗಲಾಗದ",
    "burnable": "ನಿಯಂತ್ರಿತ ಸುಟ್ಟು ಹೊಂದಿಕೆಯಾಗಬಹುದು",
    "nonBurnable": "ಸುಟ್ಟು ಹೊಂದಲಾಗದ",
    "caution": "ಜಾಗರೂಕತೆಯಿಂದ ನಿರ್ವಹಿಸಿ",
    "flammable": "ಸುಟ್ಟು ಹೊಂದಿಕೆಯಾಗಬಹುದು",
    "toxic": "ವಿಷಾದಾಯಕ",
    "biohazardous": "ಜೈವ ಹಾನಿಕಾರಕ",
    "radioactive": "ವಿಕಿರಣ ಕಚ್ಚಲು",
    "useSafetyGear": "ರಕ್ಷಣಾ ಸಾಮಗ್ರಗಳನ್ನು ಬಳಸಿ",
    "washHand": "ಕೈಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳಿ",
    "sanitize": "ಸ್ಯಾನಿಟೈಸ್",
    "disclaimer": "ಇಲ್ಲಿ ನೀಡಲಾದ ಮಾಹಿತಿ ಸಾಮಾನ್ಯವಾಗಿದೆ ಮತ್ತು ಎಲ್ಲಾ ಪ್ರದೇಶಗಳಿಗೂ ಅನ್ವಯಿಸಬಹುದು. {{value}} ನಿರ್ವಹಣೆಗಾಗಿ ಸ್ಥಳಿಕ ವಿಧಿಗಳು ಮತ್ತು ಮಾರ್ಗದರ್ಶಕಗಳನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆ.",
    "readMore": "ಹೆಚ್ಚು ಓದು",
    "readMoreSearch": "ಸ್ಥಳಿಕ {{value}} ನಿರ್ವಹಣೆ ಪರಿಹರಣೆಗಳು ಮತ್ತು ನಿರ್ವಹಣೆ",
    "credits": "ಕ್ರೆಡಿಟ್ ಮಾಹಿತಿ",
    "visitToKnowMore": "ಹೆಚ್ಚನ್ನು ತಿಳಿಯಲು ಭೇಟಿಯಾಗಿ",
    "imageSearch": "ಚಿತ್ರ ಹುಡುಕಾಟ",
    "uploadImage": "ಚಿತ್ರ ಅಪ್ಲೋಡ್ ಮಾಡಿ",
    "changeImage": "ಚಿತ್ರ ಬದಲಿಸಿ",
    "or": "ಅಥವಾ",
    "pasteImageLink": "ಚಿತ್ರ ಲಿಂಕ್ ಹಾಕಿ",
    "reset": "ಮರುಹೊಂದಿಸು",
    "search": "ಹುಡುಕು",
    "searching": "ಹುಡುಕುತ್ತಿದೆ"
  }
}
