{
  "wasteBins": {
    "001": {
      "name": "Organisch Afval",
      "wasteItems": {
        "Food Scraps": "Voedselresten",
        "Fruit Peels": "Fruitschillen",
        "Vegetable Peels": "Groenteschillen",
        "Coffee Grounds": "Koffiedik",
        "Tea Bags": "Theezakjes",
        "Eggshells": "Eierschalen",
        "Garden Flowers": "Tuinbloemen",
        "Houseplants": "Kamerplanten",
        "Grass Clippings": "Grasmaaisel",
        "Weeds": "Onkruid",
        "Nut Shells": "Nootschalen",
        "Paper Towels": "Papieren handdoeken",
        "Cardboard": "Karton",
        "Wood Scrap": "Houtafval",
        "Natural Fibers": "Natuurlijke vezels"
      },
      "description": "Organisch afval komt voornamelijk uit keukens en tuinen. Het omvat biologisch afbreekbare materialen zoals voedselresten, tuinafval en natuurlijke vezels. Rijk aan voedingsstoffen zijn deze materialen ideaal voor compostering, waarmee afval wordt omgezet in waardevolle bodemverbeteraars.",
      "otherNames": {
        "Composteerbaar Afval": "Composteerbaar Afval",
        "Biologisch Afbreekbaar Afval": "Biologisch Afbreekbaar Afval"
      },
      "guideLines": {
        "recommendedBinType": "Compostbak (geventileerd), Metaal of Duurzaam Plastic, Groen/Bruin",
        "handling": "Gebruik handschoenen bij het hanteren, was uw handen na verwijdering. Vermijd direct contact met ontbindende materialen.",
        "separation": "Scheid organisch materiaal van anorganische items (zoals plastic, metaal, glas) om effectieve compostering te garanderen.",
        "whatNotToDo": "Voeg geen anorganische materialen toe zoals plastic, metaal of glas. Vermijd het wegwerpen van chemisch behandeld producten of materialen die met olie/vet zijn verontreinigd.",
        "safetyPrecautions": "Gebruik handschoenen bij het hanteren van organisch afval om direct contact met ontbindende materialen en mogelijke ziekteverwekkers te vermijden. Zorg ervoor dat de composteerplaats goed geventileerd is om de ophoping van onaangename geuren te voorkomen. Was uw handen grondig na het hanteren van organische materialen om persoonlijke hygiëne te behouden."
      },
      "whyItIsImportant": {
        "benefits": "Vermindert het gebruik van stortplaatsen en methaanemissies, en vermindert de behoefte aan chemische meststoffen. Bevordert duurzame landbouw.",
        "impact": "Zet afval om in waardevolle compost, verrijkt de bodem met voedingsstoffen en ondersteunt gezonde plantengroei. Bevordert duurzaam grondgebruik."
      },
      "funFact": "Als wereldwijd voedselafval wordt gecomposteerd, kan dit de equivalent CO2-uitstoot van 2 miljard auto's van de weg halen, meer dan het totale aantal auto's dat in de wereld wordt gereden."
    },
    "002": {
      "name": "Landbouwafval",
      "wasteItems": {
        "Crop Residues": "Gewasresten",
        "Manure": "Mest",
        "Pesticide Containers": "Bestrijdingsmiddel Containers",
        "Fertilizer Bags": "Meststofzakken",
        "Farm Machinery": "Landbouwmachines",
        "Spoiled Produce": "Bedorven Producten",
        "Agricultural Plastics": "Landbouwplastics",
        "Diseased Plants": "Zieke Planten",
        "Greenhouse Films": "Kasfolies",
        "Seed Sacks": "Zaakzakken",
        "Pruning Waste": "Snoeiafval",
        "Irrigation Equipment": "Irrigatie Apparatuur",
        "Soil Amendment Packaging": "Verpakking van Bodemverbeteraars",
        "Animal Feed Bags": "Dieren Voerzakken",
        "Silage Wraps": "Inkuilfolie",
        "Horticultural Pots": "Tuinbouwpotten",
        "Waste Pesticides": "Afval Bestrijdingsmiddelen",
        "Contaminated Soils": "Verontreinigde Gronden",
        "Old Tools": "Oude Gereedschappen",
        "Broken Irrigation Pipes": "Gebroken Irrigatiebuizen",
        "Discarded Gloves": "Weggeworpen Handschoenen",
        "Protective Gear": "Beschermende Kleding",
        "Unused Veterinary Medicines": "Ongebruikte Diergeneesmiddelen",
        "Baler Twine": "Balenpers Touw",
        "Netting Material": "Netmateriaal",
        "Plastic Mulch": "Plastic Mulch"
      },
      "description": "Landbouwafval omvat zowel organische als anorganische materialen afkomstig van landbouwactiviteiten. Dit omvat natuurlijke bijproducten zoals gewasresten en mest, evenals niet-organisch afval zoals containers, plastics en oude machines. Effectief beheer is essentieel om de milieueffecten te minimaliseren en duurzame landbouw te ondersteunen.",
      "otherNames": {
        "Farm Waste": "Boerderijafval",
        "Agricultural Byproducts": "Landbouw Bijproducten"
      },
      "guideLines": {
        "recommendedBinType": "Speciale bakken voor zowel organisch als anorganisch afval, met aparte behandeling voor gevaarlijke materialen",
        "handling": "Gebruik beschermende kleding voor gevaarlijke items. Composteer organisch afval indien van toepassing.",
        "separation": "Scheid organische materialen van chemisch en plastic afval. Behandel gevaarlijke materialen met zorg.",
        "whatNotToDo": "Verbrand geen plastics of chemische containers. Vermijd het mengen van organisch afval met gevaarlijke materialen.",
        "safetyPrecautions": "Draag handschoenen en beschermende kleding, vooral bij het hanteren van chemische meststoffen of bestrijdingsmiddelen. Zorg voor goede ventilatie bij het werken met bodemverbeteraars of in afgesloten ruimtes zoals kassen."
      },
      "whyItIsImportant": {
        "benefits": "Juiste verwijdering vermindert vervuiling, verbetert de bodemgezondheid en bevordert duurzame praktijken.",
        "impact": "Effectief beheer van landbouwafval vermindert de ecologische voetafdruk van landbouw en conserveert hulpbronnen, terwijl duurzame landbouwpraktijken worden ondersteund."
      },
      "funFact": "Gewasresten, indien op de juiste manier beheerd en gecomposteerd, kunnen de bodemvruchtbaarheid aanzienlijk verrijken, waardoor de behoefte aan synthetische meststoffen mogelijk wordt verminderd."
    },
    "003": {
      "name": "Dierlijk Afval",
      "wasteItems": {
        "Manure": "Mest",
        "Bedding Straw": "Strooisel",
        "Livestock Carcasses": "Karkassen van Vee",
        "Poultry Waste": "Pluimvee Afval",
        "Feathers": "Veren",
        "Fish Waste": "Visafval",
        "Milk Spoilage": "Bedorven Melk",
        "Eggshell Waste": "Eierschalen Afval",
        "Animal Hair": "Dierenhaar",
        "Wool": "Wol",
        "Dairy Processing Waste": "Zuivelverwerkingsafval",
        "Veterinary Supplies": "Dierenarts Benodigdheden",
        "Expired Animal Feed": "Verlopen Diervoeding",
        "Contaminated Animal Products": "Verontreinigde Dierlijke Producten"
      },
      "description": "Dierlijk afval verwijst naar bijproducten die worden gegenereerd uit vee, pluimvee en andere dierlijke landbouwactiviteiten. Het omvat organisch afval zoals mest en strooisel, evenals karkassen en bedorven dierlijke producten. Juiste behandeling en verwijdering zijn cruciaal voor de milieuhygiëne en het voorkomen van de verspreiding van ziekten.",
      "otherNames": {
        "Livestock Waste": "Vee Afval",
        "Poultry Waste": "Pluimvee Afval"
      },
      "guideLines": {
        "recommendedBinType": "Speciale containers voor biologisch afval, gescheiden van gewoon afval",
        "handling": "Gebruik beschermende kleding, vooral bij het hanteren van karkassen of verontreinigd afval. Volg strikte hygiëneprotocollen.",
        "separation": "Scheid biologisch afval van gewoon afval. Gooi het weg in aangewezen containers.",
        "whatNotToDo": "Meng het niet met gewoon afval. Vermijd direct contact zonder de juiste veiligheidsuitrusting.",
        "safetyPrecautions": "Draag handschoenen en beschermende schoenen bij het hanteren van dierlijk afval om direct contact met mogelijk schadelijke micro-organismen te voorkomen. Zorg ervoor dat gebieden waar dierlijk afval wordt opgeslagen of verwerkt goed geventileerd zijn. Na het hanteren van dierlijk afval grondig de handen wassen met water en zeep om de verspreiding van zoönose te voorkomen."
      },
      "whyItIsImportant": {
        "benefits": "Een juiste behandeling voorkomt milieuvervuiling en gezondheidsrisico's voor mens en dier.",
        "impact": "Verantwoorde verwijdering van dierlijk afval ondersteunt de volksgezondheid, milieubescherming en duurzame landbouwpraktijken."
      },
      "funFact": "Mest van één melkkoe kan genoeg elektriciteit genereren om een kleine koelkast een dag lang van stroom te voorzien, wat het potentieel illustreert van het omzetten van dierlijk afval in hernieuwbare energie."
    },
    "004": {
      "name": "Voedselafval",
      "wasteItems": {
        "Cooked Food": "Gekookt Voedsel",
        "Uncooked Food": "Ongekookt Voedsel",
        "Meat Scraps": "Vleesresten",
        "Fish Scraps": "Visresten",
        "Dairy Products": "Zuivelproducten",
        "Bread": "Brood",
        "Pastries": "Gebak",
        "Leftover Meals": "Overgebleven Maaltijden",
        "Expired Food": "Verlopen Voedsel",
        "Rice": "Rijst",
        "Pasta": "Pasta",
        "Cheese": "Kaas",
        "Egg Shells": "Eierschalen",
        "Fruit Scraps": "Fruitresten",
        "Vegetable Scraps": "Groenteresten",
        "Coffee Grounds": "Koffiedik",
        "Tea Bags": "Theezakjes",
        "Food-Soiled Paper": "Voedselbevlekt Papier"
      },
      "description": "Voedselafvalbakken zijn bedoeld voor het wegwerpen van verschillende soorten voedselafval, waaronder restjes, verlopen items en voedselresten. Deze categorie afval is geschikt voor biovergisting of compostering, waarbij organisch materiaal wordt omgezet in waardevolle hulpbronnen.",
      "otherNames": {
        "Kitchen Waste": "Keukenafval",
        "Leftover Waste": "Overgebleven Afval"
      },
      "guideLines": {
        "recommendedBinType": "Afgesloten Bak, met geurcontrole, Donkergroen of Bruin",
        "handling": "Sluit voedselafval af om geuren te verminderen en insecten af te schrikken. Was en desinfecteer altijd uw handen na het hanteren. Reinig morsingen onmiddellijk.",
        "separation": "Scheid voedselafval van recyclebaar en niet-composteerbaar afval om de efficiëntie van compostering en recycling te verbeteren.",
        "whatNotToDo": "Meng voedselafval niet met vloeistoffen, oliën of chemicaliën. Voeg geen niet-biologisch afbreekbare items toe zoals plastic of metaal. Laat voedselafval niet onbedekt om te voorkomen dat ongedierte wordt aangetrokken en geuren ontstaan.",
        "safetyPrecautions": "Draag bij het hanteren van voedselafval, vooral in grote hoeveelheden, handschoenen om u te beschermen tegen mogelijke bederf en bacteriën. Houd voedselafvalcontainers schoon en afgedekt om ongedierte aan te trekken en geuren te voorkomen. Reinig regelmatig uw handen, gereedschap en oppervlakken die in contact komen met voedselafval om de hygiëne te behouden."
      },
      "whyItIsImportant": {
        "benefits": "Helpt bij het voorkomen van aantrekking van ongedierte, vermindert de uitstoot van broeikasgassen van stortplaatsen en vergemakkelijkt de productie van compost of biogas.",
        "impact": "Het juiste beheer van voedselafval bespaart hulpbronnen, vermindert de milieu-impact en bevordert duurzame praktijken."
      },
      "funFact": "Als voedselafval een land was, zou het wereldwijd de op twee na grootste uitstoter van broeikasgassen zijn, na de VS en China. Het verminderen van voedselverspilling is cruciaal om de milieu-impact te minimaliseren."
    },
    "005": {
      "name": "Groenafval",
      "wasteItems": {
        "Grass Clippings": "Grasmaaisel",
        "Leaves": "Bladeren",
        "Branches": "Takken",
        "Weeds": "Onkruid",
        "Flowers": "Bloemen",
        "Garden Trimmings": "Tuinafval",
        "Shrubs": "Struiken",
        "Small Twigs": "Kleine Twijgjes",
        "Hedge Clippings": "Hegsnoeisel",
        "Fallen Fruit": "Gevallen Fruit",
        "Garden Maintenance": "Tuinonderhoud",
        "Plant Prunings": "Plantensnoei"
      },
      "description": "Groenafval, bestaande uit planten- en tuinafval, speelt een essentiële rol in organische recycling. Het composteren van groenafval draagt bij aan de productie van voedingsrijke bodemverbeteraars, essentieel voor duurzaam tuinieren en landbouw.",
      "otherNames": {
        "Yard Waste": "Tuinafval",
        "Garden Waste": "Tuinafval"
      },
      "guideLines": {
        "recommendedBinType": "Open Bak, Grote Capaciteit, bij voorkeur Groen",
        "handling": "Gebruik handschoenen bij het hanteren van groenafval om snijwonden of irritatie door ruw materiaal te voorkomen. Was uw handen na het weggooien.",
        "separation": "Scheid groenafval van huishoudelijk afval en gevaarlijk afval. Meng het niet met voedselafval of recyclebaar afval.",
        "whatNotToDo": "Vermijd het weggooien van niet-biologisch afbreekbaar materiaal zoals plastic zakken of potten. Voeg geen grond of stenen toe. Wees terughoudend met het toevoegen van zieke planten of invasieve soorten die de compost kunnen besmetten.",
        "safetyPrecautions": "Bij het hanteren van groenafval draagt u handschoenen om uzelf te beschermen tegen scherpe materialen, en zorgt u ervoor dat het vrij is van schadelijke stoffen zoals behandeld hout."
      },
      "whyItIsImportant": {
        "benefits": "Faciliteert de productie van compost, verrijkt de bodemgezondheid en draagt bij aan koolstofopslag. Vermindert het gebruik van stortplaatsruimte en de uitstoot van broeikasgassen.",
        "impact": "Draagt bij aan duurzaam afvalbeheer, ondersteunt biodiversiteit in de bodem en bevordert milieuvriendelijke tuin- en landbouwpraktijken."
      },
      "funFact": "Groenafval zoals grasmaaisel en bladeren kan worden gecomposteerd om rijke grond te creëren, bekend als 'zwart goud' onder tuinders, wat de plantengroei verbetert zonder chemische meststoffen."
    },
    "006": {
      "name": "Recyclebaar Afval",
      "wasteItems": {
        "Newspapers": "Kranten",
        "Magazines": "Tijdschriften",
        "Office Paper": "Kantoorpapier",
        "Cardboard": "Karton",
        "Plastic Bottles": "Plastic Flessen",
        "Plastic Containers": "Plastic Containers",
        "Glass Bottles": "Glazen Flessen",
        "Glass Jars": "Glazen Potten",
        "Aluminum Cans": "Aluminium Blikjes",
        "Steel Cans": "Stalen Blikjes",
        "Electronics": "Elektronica",
        "Textiles": "Textiel",
        "Untreated Wood": "Onbehandeld Hout",
        "Aerosol Cans": "Aerosol Bussen",
        "Batteries": "Batterijen",
        "Non-LED Light Bulbs": "Niet-LED Lampen"
      },
      "description": "Recyclebaar afval omvat een verscheidenheid aan materialen die opnieuw kunnen worden verwerkt voor verdere gebruik. Belangrijke items in deze categorie zijn papierproducten, plastics, glas, metalen en bepaalde soorten elektronica, die allemaal een cruciale rol spelen in het behoud van hulpbronnen en milieuduurzaamheid.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Recyclingbak, Metaal of Duurzaam Plastic",
        "handling": "Zorg ervoor dat items schoon en droog zijn voordat ze worden gerecycled. Sorteer ze volgens lokale recyclingrichtlijnen.",
        "separation": "Scheid verschillende soorten recyclebare materialen om besmetting met niet-recyclebaar materiaal te voorkomen.",
        "whatNotToDo": "Vermijd het opnemen van vervuild, verontreinigd of niet-recyclebaar materiaal. Houd u aan de lokale regels voor recycling voor specifieke verwijderingen.",
        "safetyPrecautions": "Bij het hanteren van recyclebare materialen draagt u indien nodig geschikte veiligheidsuitrusting. Wees voorzichtig met insecten of dieren die zich in de buurt van het recyclebare materiaal kunnen bevinden."
      },
      "whyItIsImportant": {
        "benefits": "Verkleint de behoefte aan nieuwe grondstoffen, bespaart energie en vermindert de milieueffecten van afval.",
        "impact": "Ondersteunt duurzaam beheer van hulpbronnen en draagt bij aan inspanningen voor milieubescherming en -behoud."
      },
      "funFact": "Recycling helpt de milieueffecten van afval te verminderen en waardevolle hulpbronnen te behouden voor toekomstige generaties."
    },
    "007": {
      "name": "Automobielafval",
      "wasteItems": {
        "Used Motor Oil": "Gebruikte Motorolie",
        "Oil Filters": "Olie Filters",
        "Batteries": "Batterijen",
        "Tires": "Banden",
        "Brake Pads": "Remblokken",
        "Brake Fluid": "Remvloeistof",
        "Transmission Fluid": "Transmissievloeistof",
        "Coolants": "Koelvloeistoffen",
        "Metal Parts": "Metalen Onderdelen",
        "Rubber Hoses": "Rubberen Slangen",
        "Belts": "Riemen",
        "Air Filters": "Luchtfilters",
        "Windshield Glass": "Voorruitglas",
        "Upholstery Materials": "Bekledingsmaterialen",
        "Automotive Bumpers": "Autobumpers",
        "Headlights": "Koplampen",
        "Electrical Components": "Elektrische Componenten"
      },
      "description": "Automobielafval omvat verschillende materialen en onderdelen die afkomstig zijn van voertuigen. Het omvat zowel gevaarlijk als niet-gevaarlijk afval, zoals oliën, batterijen, banden en mechanische onderdelen. Een juiste verwijdering en recycling van automobielafval zijn cruciaal voor milieubescherming en het behoud van hulpbronnen.",
      "otherNames": {
        "Vehicle Waste": "Voertuigafval",
        "Car Waste": "Autovuilnis"
      },
      "guideLines": {
        "recommendedBinType": "Gespecialiseerde containers voor gevaarlijke materialen, aangewezen gebieden voor grotere onderdelen",
        "handling": "Behandel met zorg, vooral voor gevaarlijke stoffen. Gebruik veiligheidsuitrusting bij het omgaan met oliën en chemicaliën.",
        "separation": "Scheid gevaarlijk afval zoals oliën en batterijen van niet-gevaarlijke items. Volg lokale richtlijnen voor de verwijdering van elk type.",
        "whatNotToDo": "Gooi geen autolie en chemicaliën weg in gewoon afval of afvoer. Vermijd het mengen van verschillende soorten automobielafval.",
        "safetyPrecautions": "Draag handschoenen en oogbescherming bij het hanteren van automobielafval zoals gebruikte olie, batterijen en banden om contact met gevaarlijke materialen te voorkomen. Werk altijd in goed geventileerde ruimtes om het inademen van dampen te voorkomen, vooral bij het omgaan met automobielvloeistoffen. Gooi automobielafval weg bij aangewezen recyclingcentra om milieubeschadiging te voorkomen."
      },
      "whyItIsImportant": {
        "benefits": "Voorkomt milieubesmetting, behoudt waardevolle materialen en ondersteunt recyclinginitiatieven.",
        "impact": "Een juiste behandeling van automobielafval minimaliseert de ecologische voetafdruk van het gebruik en onderhoud van voertuigen, wat bijdraagt aan een schoner en veiliger milieu."
      },
      "funFact": "Het recyclen van slechts één auto bespaart meer dan 2.500 pond ijzererts, 1.400 pond steenkool en 120 pond kalksteen. Dit proces vermindert ook aanzienlijk de energie en grondstoffen die nodig zijn voor de productie van nieuwe auto-onderdelen en voertuigen."
    },
    "008": {
      "name": "Groot Afval",
      "wasteItems": {
        "Furniture": "Meubels",
        "Appliances": "Apparaten",
        "Mattresses": "Matrassen",
        "Large Toys": "Groot Speelgoed",
        "Carpeting": "Tapijten",
        "Bicycles": "Fietsen",
        "Large Electronics": "Grote Elektronica",
        "BBQ Grills": "Barbecues",
        "Exercise Equipment": "Fitnessapparatuur",
        "Large Household Items": "Grote Huishoudelijke Artikelen"
      },
      "description": "Groot afval omvat grote voorwerpen die niet in reguliere vuilnisbakken passen. Een juiste verwijdering van groot afval is essentieel voor efficiënt afvalbeheer en milieubehoud. Het recyclen van grote voorwerpen kan bijdragen aan het behoud van hulpbronnen.",
      "otherNames": {
        "Large Waste": "Groot Afval",
        "Oversized Items": "Oversized Voorwerpen"
      },
      "guideLines": {
        "recommendedBinType": "Speciale Inzameling of Afleverpunt",
        "handling": "Raadpleeg de lokale afvalbeheerder voor specifieke verwijderingsinstructies. Sommige voorwerpen vereisen speciale behandeling of ophaaldiensten.",
        "separation": "Scheid verschillende soorten groot afval voor passende recycling- of verwijderingsmethoden.",
        "whatNotToDo": "Laat geen groot afval op de stoep achter zonder voor een juiste ophaling te zorgen. Vermijd illegaal dumpen.",
        "safetyPrecautions": "Bij het hanteren van grote afvalvoorwerpen zoals meubels, apparaten en groot speelgoed, gebruik de juiste tiltechnieken om rugblessures te voorkomen. Het is raadzaam om hulp te hebben of een steekwagen te gebruiken voor het verplaatsen van zware voorwerpen. Draag beschermende schoenen om voetblessures te voorkomen en handschoenen voor grip en bescherming tegen scherpe randen."
      },
      "whyItIsImportant": {
        "benefits": "Een juiste verwijdering van groot afval vermindert het gebruik van stortplaatsen, bevordert recycling en draagt bij aan een schonere en veiligere omgeving.",
        "impact": "Het recyclen van grote voorwerpen helpt bij het terugwinnen van waardevolle materialen, vermindert de milieubelasting en ondersteunt duurzame praktijken voor afvalbeheer."
      },
      "funFact": "Meubels en andere grote voorwerpen belanden vaak op stortplaatsen, maar als ze worden hergebruikt of gerecycled, kan een enkele bank tot wel 9 kubieke yards aan stortplaatsruimte besparen, wat de aanzienlijke impact van het recyclen en hergebruiken van grote voorwerpen illustreert."
    },
    "009": {
      "name": "Bouw- en Sloopafval",
      "wasteItems": {
        "Concrete": "Beton",
        "Bricks": "Bakstenen",
        "Wood": "Hout",
        "Gypsum": "Gips",
        "Metal": "Metaal",
        "Glass": "Glas",
        "Plastic": "Plastic",
        "Insulation Materials": "Isolatiematerialen",
        "Electrical Wiring": "Elektrische Bedrading",
        "Plumbing Fixtures": "Sanitair",
        "Ceramic Tiles": "Keramische Tegels",
        "Asphalt": "Asfalt",
        "Roofing Materials": "Dakmaterialen",
        "Windows": "Ramen",
        "Doors": "Deuren",
        "Piping": "Leidingen",
        "Reinforced Concrete": "Gewapend Beton",
        "Drywall": "Gipsplaten",
        "Flooring Materials": "Vloermaterialen",
        "Wall Coverings": "Wandbekleding"
      },
      "description": "Bouw- en Sloopafval omvat materialen van de bouw, renovatie en sloop van gebouwen en structuren. Een juist beheer is cruciaal om materialen te recyclen en milieubelasting te minimaliseren.",
      "otherNames": {
        "Building Waste": "Bouwafval",
        "Renovation Debris": "Renovatiepuin"
      },
      "guideLines": {
        "recommendedBinType": "Speciale Inzameling of Aangewezen Stortplaatsen",
        "handling": "Raadpleeg lokale voorschriften voor verwijdering. Sommige materialen vereisen speciale verwerking of behandeling.",
        "separation": "Scheid materialen op basis van type (bijv. metaal, hout, beton) voor efficiënte recycling.",
        "whatNotToDo": "Mix C&D-afval niet met regulier huishoudelijk afval. Vermijd illegaal dumpen en onjuiste verwijdering.",
        "safetyPrecautions": "Zorg ervoor dat u stevige handschoenen en veiligheidsbril draagt om te beschermen tegen scherpe objecten en puin in C&D-afval zoals hout, metaal en beton. Geschikt schoeisel is essentieel om verwondingen door zware materialen te voorkomen. Gebruik stofmaskers ter bescherming tegen stof en fijne deeltjes. Gebruik de juiste tiltechnieken voor zware voorwerpen om rugblessures te voorkomen."
      },
      "whyItIsImportant": {
        "benefits": "Een juiste verwijdering bevordert de recycling van materialen, vermindert het gebruik van stortplaatsen en minimaliseert milieuvervuiling.",
        "impact": "Het recyclen van C&D-materialen bespaart hulpbronnen, ondersteunt de bouwsector met gerecyclede materialen en draagt bij aan duurzame ontwikkeling."
      },
      "funFact": "Het recyclen van één ton beton kan tot wel 1360 liter water en 900 kg CO2 besparen, wat de aanzienlijke milieuvoordelen van hergebruik van C&D-materialen benadrukt in plaats van ze op stortplaatsen te storten."
    },
    "010": {
      "name": "Elektronisch Afval",
      "wasteItems": {
        "Computers": "Computers",
        "Laptops": "Laptops",
        "Mobile Phones": "Mobiele Telefoons",
        "Printers": "Printers",
        "Scanners": "Scanners",
        "Televisions": "Televisies",
        "Monitors": "Monitors",
        "DVD Players": "DVD-Spelers",
        "Game Consoles": "Spelconsoles",
        "Small Appliances": "Kleine Apparaten",
        "Electronic Tools": "Elektronische Gereedschappen",
        "Batteries": "Batterijen",
        "Circuit Boards": "Printplaten",
        "Hard Drives": "Harde Schijven",
        "Keyboards": "Toetsenborden",
        "Mice": "Muizen",
        "Speakers": "Luidsprekers",
        "Chargers": "Opladers",
        "Cables": "Kabels",
        "Cameras": "Camera's",
        "Electronic Toys": "Elektronisch Speelgoed",
        "CDs": "CD's",
        "DVDs": "DVD's",
        "GPS Devices": "GPS-apparaten"
      },
      "description": "Elektronisch Afval, of E-Afval, omvat afgedankte elektronische apparaten en apparatuur. Een juiste recycling en verwijdering zijn essentieel om waardevolle materialen te herstellen en milieubelasting te voorkomen.",
      "otherNames": {
        "WEEE": "WEEE (Waste Electrical and Electronic Equipment)",
        "E-Waste": "E-Afval"
      },
      "guideLines": {
        "recommendedBinType": "Speciale Inzamelpunten voor E-Afval of Recyclingcentra",
        "handling": "Behandel E-Afval voorzichtig om breuk en lekkage van gevaarlijke stoffen te voorkomen. Volg lokale voorschriften voor verwijdering.",
        "separation": "Scheid E-Afval van gewoon afval. Sorteer op type voor efficiënte recycling.",
        "whatNotToDo": "Gooi E-Afval niet bij het reguliere afval. Vermijd het demonteren of breken van elektronische apparaten, wat giftige stoffen kan vrijgeven.",
        "safetyPrecautions": "Gebruik handschoenen om te beschermen tegen scherpe randen bij het hanteren van E-Afval zoals oude computers en tv's. Wees op de hoogte van gevaarlijke stoffen zoals lood en kwik in elektronica. Voorkom breuk om blootstelling te voorkomen. Recycle op aangewezen centra voor veilige verwijdering."
      },
      "whyItIsImportant": {
        "benefits": "Een juiste verwijdering van E-Afval recycleert waardevolle materialen, vermindert het gebruik van stortplaatsen en beschermt het milieu tegen giftige stoffen.",
        "impact": "Het recyclen van E-Afval ondersteunt de circulaire economie, vermindert de behoefte aan nieuwe grondstoffen en minimaliseert ecologische voetafdrukken."
      },
      "funFact": "Het recyclen van één miljoen laptops bespaart genoeg energie om meer dan 3.500 Amerikaanse huizen een jaar lang van stroom te voorzien. Het recyclen van een miljoen mobiele telefoons kan 35.274 pond koper, 772 pond zilver, 75 pond goud en 33 pond palladium terugwinnen."
    },
    "011": {
      "name": "Glasafval",
      "wasteItems": {
        "Glass Bottles": "Glazen Flessen",
        "Glass Jars": "Glazen Potten",
        "Window Glass": "Raamglas",
        "Mirror Glass": "Spiegelglas",
        "Glass Containers": "Glazen Containers",
        "Drinking Glasses": "Drinkglazen",
        "Broken Glassware": "Gebroken Glaswerk",
        "Automotive Glass": "Auto Glas",
        "Glass Tableware": "Glazen Servies",
        "Light Bulbs": "Gloeilampen (niet fluorescerend)",
        "Laboratory Glassware": "Laboratoriumglaswerk",
        "Tempered Glass": "Gehard Glas",
        "Glass Shards": "Glas Scherven"
      },
      "description": "Glasafval omvat verschillende soorten weggegooid glaswerk. Het recyclen van glas is cruciaal omdat het kan worden verwerkt en omgevormd tot nieuwe glasproducten, wat de behoefte aan nieuwe grondstoffen vermindert.",
      "otherNames": {
        "Broken Glass": "Gebroken Glas",
        "Discarded Glassware": "Weggegooid Glaswerk"
      },
      "guideLines": {
        "recommendedBinType": "Glas Recycling Bak of Inzamelpunten",
        "handling": "Behandel glasafval voorzichtig om verwondingen te voorkomen. Verwijder indien nodig alle niet-glascomponenten.",
        "separation": "Scheid glas zoveel mogelijk op kleur en type om de recycle-efficiëntie te verbeteren.",
        "whatNotToDo": "Gooi glas niet in gewone afvalbakken. Vermijd het mengen van glas met andere recyclebare materialen die het kunnen verontreinigen.",
        "safetyPrecautions": "Gebruik handschoenen bij het hanteren van gebroken glas om snijwonden te voorkomen. Als u met een grote hoeveelheid glasafval werkt, wordt oogbescherming aanbevolen om te beschermen tegen mogelijke splinters of scherven. Til altijd zware glazen items op de juiste manier om verwondingen te voorkomen. Bewaar glasafval in een stevige container om breuk te voorkomen en zorg voor veilig transport."
      },
      "whyItIsImportant": {
        "benefits": "Het recyclen van glas vermindert afval op stortplaatsen, bespaart natuurlijke hulpbronnen en energie. Glas kan oneindig worden gerecycled zonder verlies van kwaliteit.",
        "impact": "Effectieve glasrecycling helpt de milieubelasting te verminderen, ondersteunt duurzaam gebruik van hulpbronnen en draagt bij aan een circulaire economie."
      },
      "funFact": "Het recyclen van glas is buitengewoon efficiënt, aangezien het oneindig kan worden gerecycled zonder verlies van zuiverheid of kwaliteit. Sterker nog, 80% van gerecycled glas wordt gebruikt voor nieuwe glazen flessen, en een glazen container kan in slechts 30 dagen van een recyclingbak naar een winkelschap gaan."
    },
    "012": {
      "name": "Industrieel Afval",
      "wasteItems": {
        "Chemical Solvents": "Chemische Oplosmiddelen",
        "Metal Scraps": "Metaalschroot",
        "Plastic Offcuts": "Plastic Resten",
        "Construction Debris": "Bouwafval",
        "Electronic Components": "Elektronische Componenten",
        "Paper and Cardboard": "Papier en Karton",
        "Textile Scraps": "Textielresten",
        "Glass Pieces": "Glazen Stukken",
        "Rubber Waste": "Rubber Afval",
        "Biodegradable Waste": "Biologisch Afbreekbaar Afval",
        "Non-Biodegradable Waste": "Niet-biologisch Afbreekbaar Afval",
        "Hazardous Materials": "Gevaarlijke Materialen",
        "Non-Hazardous Materials": "Niet-gevaarlijke Materialen",
        "Industrial Sludge": "Industrieel Slib",
        "Packaging Materials": "Verpakkingsmaterialen"
      },
      "description": "Industrieel Afval omvat een breed scala aan materialen die ontstaan uit industriële en productieprocessen. Een juist beheer, inclusief recycling en veilige verwijdering, is essentieel om de milieubelasting te minimaliseren.",
      "otherNames": {
        "Manufacturing Waste": "Productieafval",
        "Production Waste": "Productieafval"
      },
      "guideLines": {
        "recommendedBinType": "Speciale Containers voor Industrieel Afval of Recyclingfaciliteiten",
        "handling": "Behandel met de juiste veiligheidsuitrusting, vooral bij het omgaan met gevaarlijke materialen. Volg alle wettelijke richtlijnen voor verwijdering.",
        "separation": "Scheid afval op basis van type (bijv. gevaarlijk versus niet-gevaarlijk) en materiaal (bijv. metaal, plastic) om recycling en verwijdering te vergemakkelijken.",
        "whatNotToDo": "Meng gevaarlijk industrieel afval niet met niet-gevaarlijk afval. Vermijd illegaal dumpen of onjuiste verwijdering van industrieel afval.",
        "safetyPrecautions": "Gebruik altijd handschoenen, beschermende oogbescherming en maskers bij het hanteren van industrieel afval, vooral als het gevaarlijke materialen bevat."
      },
      "whyItIsImportant": {
        "benefits": "Het juist hanteren en recyclen van industrieel afval bespaart hulpbronnen, vermindert vervuiling en ondersteunt duurzame industriële praktijken.",
        "impact": "Effectief beheer van industrieel afval verlicht de druk op stortplaatsen, minimaliseert milieurisico's en draagt bij aan de circulaire economie."
      },
      "funFact": "Het recyclen van industriële metalen kan tot 75% van de energie besparen die nodig is om ze uit ruwe materialen te produceren."
    },
    "013": {
      "name": "Metaalafval",
      "wasteItems": {
        "Aluminum Cans": "Aluminium Blikjes",
        "Tin Cans": "Blikken",
        "Steel Scraps": "Staalschroot",
        "Copper Wire": "Koperdraad",
        "Metal Pipes": "Metalen Buizen",
        "Metal Tools": "Metalen Gereedschap",
        "Metal Packaging": "Metalen Verpakkingen",
        "Automotive Parts": "Auto-onderdelen",
        "Metal Furniture": "Metalen Meubels",
        "Metal Appliances": "Metalen Apparaten",
        "Construction Materials": "Bouwmaterialen",
        "Aerosol Cans": "Spuitbussen",
        "Electronic Metals": "Elektronische Metalen",
        "Metal Caps": "Metalen Doppen",
        "Metal Lids": "Metalen Deksel"
      },
      "description": "Metaalafval omvat verschillende afgedankte metalen voorwerpen en materialen. Het is zeer recyclebaar en kan worden herverwerkt tot nieuwe metalen producten, waardoor de behoefte aan het delven van nieuw erts wordt verminderd.",
      "otherNames": {
        "Scrap Metal": "Schrootmetaal",
        "Discarded Metal": "Afgedankt Metaal"
      },
      "guideLines": {
        "recommendedBinType": "Metalen Recyclingcontainer of Schroothandel",
        "handling": "Sorteer metalen op type en verwijder indien mogelijk niet-metalen componenten. Ga voorzichtig te werk om verwondingen te voorkomen.",
        "separation": "Scheid ferrometalen (zoals staal en ijzer) van non-ferrometalen (zoals aluminium en koper) om de efficiëntie van recycling te verbeteren.",
        "whatNotToDo": "Gooi geen metaalafval bij het gewone afval. Meng verschillende soorten metalen niet, tenzij dit wordt aangegeven door uw lokale recyclefaciliteit.",
        "safetyPrecautions": "Draag handschoenen en beschermende schoenen bij het hanteren van metaalafval om snijwonden en verwondingen te voorkomen."
      },
      "whyItIsImportant": {
        "benefits": "Het recyclen van metaal bespaart energie, vermindert de uitstoot van broeikasgassen en conserveert natuurlijke hulpbronnen. Metalen kunnen meerdere keren worden gerecycled zonder hun eigenschappen te degraderen.",
        "impact": "Effectief recyclen van metaal vermindert de milieubelasting, verlaagt de vraag naar nieuwe mijnbouw en ondersteunt duurzaam beheer van hulpbronnen."
      },
      "funFact": "Het recyclen van één aluminium blikje bespaart genoeg energie om een televisie drie uur lang te laten draaien."
    },
    "014": {
      "name": "Papierafval",
      "wasteItems": {
        "Newspapers": "Kranten",
        "Magazines": "Tijdschriften",
        "Office Paper": "Kantoorpapier",
        "Notebooks": "Notitieboeken",
        "Envelopes": "Enveloppen",
        "Junk Mail": "Reclamefolders",
        "Cardboard Boxes": "Kartonnen Dozen",
        "Paper Packaging": "Papieren Verpakkingen",
        "Paper Bags": "Papieren Zakken",
        "Phone Books": "Telefoonboeken",
        "Catalogs": "Catalogi",
        "Shredded Paper": "Versnipperd Papier",
        "Paper Cups": "Papieren Bekers",
        "Paper Plates": "Papieren Borden",
        "Greeting Cards": "Wenskaarten",
        "Wrapping Paper": "Cadeaupapier"
      },
      "description": "Papierafval omvat verschillende soorten afgedankt papier en papierproducten. Het recyclen van papierafval is cruciaal om ontbossing te verminderen en natuurlijke hulpbronnen te behouden.",
      "otherNames": {
        "Discarded Paper": "Afgedankt Papier",
        "Paper Scraps": "Papiersnippers"
      },
      "guideLines": {
        "recommendedBinType": "Papier Recyclingcontainer",
        "handling": "Verwijder eventuele niet-papieren componenten zoals plastic voeringen, nietjes of tape. Houd papier droog en schoon voor effectieve recycling.",
        "separation": "Scheid papier op basis van type (bijv. karton, kantoorpapier) en conditie (bijv. schoon, vervuild) om de recyclingefficiëntie te verbeteren.",
        "whatNotToDo": "Meng geen vervuild of vettig papierafval met schoon papier. Gooi recyclebaar papier niet bij het gewone afval.",
        "safetyPrecautions": "Er zijn geen specifieke veiligheidsmaatregelen nodig voor het hanteren van de meeste papierafval."
      },
      "whyItIsImportant": {
        "benefits": "Het recyclen van papier vermindert de behoefte aan nieuwe papierproductie, bespaart bomen en vermindert het energie- en waterverbruik.",
        "impact": "Effectieve papierrecycling minimaliseert het gebruik van stortplaatsen, vermindert de uitstoot van broeikasgassen en ondersteunt duurzame bosbouwpraktijken."
      },
      "funFact": "Het recyclen van één ton papier kan 17 bomen en 7.000 gallon water besparen."
    },
    "015": {
      "name": "Plastic Afval",
      "wasteItems": {
        "Plastic Bottles": "Plastic Flessen",
        "Plastic Bags": "Plastic Tassen",
        "Plastic Packaging": "Plastic Verpakkingen",
        "Plastic Containers": "Plastic Containers",
        "Plastic Utensils": "Plastic Bestek",
        "Plastic Wraps": "Plastic Verpakkingen",
        "Plastic Toys": "Plastic Speelgoed",
        "Polystyrene Foam": "Polystyreen Schuim",
        "Plastic Cups": "Plastic Bekers",
        "Plastic Plates": "Plastic Borden",
        "Plastic Film": "Plastic Folie",
        "Water Bottles": "Waterflessen",
        "Detergent Bottles": "Wasflessen",
        "Shampoo Bottles": "Shampooflessen",
        "Plastic Caps": "Plastic Doppen",
        "Plastic Lids": "Plastic Deksel",
        "Plastic Furniture": "Plastic Meubels",
        "Plastic Hangers": "Plastic Kleerhangers"
      },
      "description": "Plastic afval omvat een verscheidenheid aan afgedankte plastic items. Vanwege de lange ontbindingsduur zijn recycling en juiste verwijdering van plastic afval essentieel om milieueffecten te beperken.",
      "otherNames": {
        "Discarded Plastics": "Afgedankt Plastic",
        "Scrap Plastics": "Schroot Plastic"
      },
      "guideLines": {
        "recommendedBinType": "Plastic Recyclingcontainer of faciliteit",
        "handling": "Maak plastic schoon en droog voordat je het recycleert. Verwijder eventuele niet-plastic componenten, zoals labels of doppen.",
        "separation": "Scheid plastic op basis van type en categorie, omdat verschillende soorten plastic verschillende recyclingprocessen hebben.",
        "whatNotToDo": "Meng geen plastic afval met ander recyclebaar materiaal of algemeen afval. Grote plastic voorwerpen horen niet thuis in gewone vuilnisbakken.",
        "safetyPrecautions": "Voor het hanteren van de meeste plastic afval zijn geen specifieke veiligheidsmaatregelen nodig."
      },
      "whyItIsImportant": {
        "benefits": "Het recyclen van plastic vermindert de behoefte aan nieuwe plastic productie, bespaart grondstoffen en vermindert vervuiling. Het helpt ook om de hoeveelheid plastic in stortplaatsen en oceanen te verminderen.",
        "impact": "Effectieve plastic recycling draagt bij aan milieuduurzaamheid, vermindert de uitstoot van broeikasgassen en ondersteunt efficiënte afvalbeheer."
      },
      "funFact": "Het recyclen van één ton plastic kan tot 7,4 kubieke yards aan stortplaatsruimte besparen."
    },
    "016": {
      "name": "Rubber Afval",
      "wasteItems": {
        "Used Tires": "Gebruikte Banden",
        "Rubber Bands": "Rubberen Elastieken",
        "Rubber Gloves": "Rubberen Handschoenen",
        "Rubber Hoses": "Rubberen Slangen",
        "Rubber Footwear": "Rubberen Schoeisel",
        "Rubber Mats": "Rubberen Matten",
        "Conveyor Belts": "Transportbanden",
        "Rubber Gaskets": "Rubberen Pakkingen",
        "Rubber Seals": "Rubberen Afdichtingen",
        "Rubber Sheets": "Rubberen Platen",
        "Rubber Toys": "Rubberen Speelgoed",
        "Automotive Rubber": "Automotive Rubber",
        "Rubber Tubing": "Rubberen Slangen",
        "Elastomeric Materials": "Elastomeer Materialen",
        "Synthetic Rubber": "Synthetisch Rubber"
      },
      "description": "Rubber Afval bestaat uit verschillende afgedankte rubber producten. Het recyclen van rubber is belangrijk om grondstoffen te besparen en milieueffecten te verminderen, aangezien rubber lang kan duren om te ontbinden op stortplaatsen.",
      "otherNames": {
        "Scrap Rubber": "Schroot Rubber",
        "Waste Rubber": "Afval Rubber"
      },
      "guideLines": {
        "recommendedBinType": "Gespecialiseerde Rubber Recyclingfaciliteit of Inzamelpunten",
        "handling": "Behandel rubber afval voorzichtig, vooral bij grote of zware voorwerpen. Zorg voor de juiste opslag om milieubesmetting te voorkomen.",
        "separation": "Scheid verschillende soorten rubber afval voor effectieve recycling. Verwijder indien mogelijk niet-rubberen componenten.",
        "whatNotToDo": "Gooi geen rubber afval in gewone vuilnisbakken. Vermijd het verbranden van rubber afval, omdat dit schadelijke gifstoffen kan vrijgeven.",
        "safetyPrecautions": "Draag handschoenen en beschermende kleding bij het hanteren van rubber afval om mogelijke huidirritatie te voorkomen."
      },
      "whyItIsImportant": {
        "benefits": "Het recyclen van rubber helpt bij het verminderen van stortplaatsafval en vervuiling. Het kan worden hergebruikt in verschillende producten zoals rubberen mulch, matten en asfaltadditieven.",
        "impact": "Effectief beheer van rubber afval ondersteunt milieuduurzaamheid en helpt bij het behoud van niet-hernieuwbare grondstoffen die worden gebruikt in de rubberproductie."
      },
      "funFact": "Gerecycled rubber van banden kan worden gebruikt om kunstgras, speelplaatsoppervlakken te creëren, en zelfs als brandstofbron in sommige industriële processen."
    },
    "017": {
      "name": "Textielafval",
      "wasteItems": {
        "Clothing": "Kleding",
        "Bed Linens": "Beddengoed",
        "Towels": "Handdoeken",
        "Curtains": "Gordijnen",
        "Fabric Scraps": "Stofresten",
        "Carpeting": "Tapijt",
        "Upholstery": "Bekleding",
        "Footwear": "Schoeisel",
        "Handbags": "Handtassen",
        "Belts": "Riemen",
        "Hats": "Hoeden",
        "Socks": "Sokken",
        "Non-reusable Textiles": "Niet-herbruikbaar Textiel",
        "Stuffed Toys": "Knuffels",
        "Ropes": "Touwen",
        "Thread": "Garen",
        "Yarn": "Breigaren"
      },
      "description": "Textielafval bestaat uit afgedankte stoffen en kledingmaterialen. Het is een aanzienlijk onderdeel van milieuvuil. Het recyclen en hergebruiken van textielafval is essentieel om de impact op het milieu te verminderen.",
      "otherNames": {
        "Discarded Fabric": "Afgedankte Stof",
        "Scrap Textiles": "Textielresten"
      },
      "guideLines": {
        "recommendedBinType": "Textiel Recyclingbak of Donatiecentra",
        "handling": "Maak textiel schoon en droog voordat je het recycleert. Beschadigd of versleten textiel kan worden hergebruikt of gerecycled tot nieuwe producten.",
        "separation": "Scheid textiel op basis van type (bijv. katoen, polyester) en conditie (draagbaar, niet-draagbaar) voor efficiëntere recycling of hergebruik.",
        "whatNotToDo": "Gooi draagbaar textiel niet weg bij gewoon afval. Vermijd het weggooien van sterk vervuild of verontreinigd textiel zonder de juiste behandeling.",
        "safetyPrecautions": "Er zijn geen specifieke veiligheidsmaatregelen nodig voor het hanteren van de meeste textielafval."
      },
      "whyItIsImportant": {
        "benefits": "Het recyclen van textiel bespaart grondstoffen, vermindert stortplaatsafval en vermindert de vraag naar nieuwe grondstoffen. Hergebruikt textiel kan een nieuwe bestemming vinden in verschillende toepassingen.",
        "impact": "Effectief beheer van textielafval ondersteunt duurzame mode, vermindert milieupollutie en bevordert een circulaire economie in de textielindustrie."
      },
      "funFact": "Het recyclen of hergebruiken van slechts één ton textiel kan de uitstoot van ongeveer 7 ton CO2 voorkomen."
    },
    "018": {
      "name": "Houtafval",
      "wasteItems": {
        "Lumber Scraps": "Houtresten",
        "Pallets": "Pallets",
        "Timber Offcuts": "Resten van Timmerhout",
        "Furniture Pieces": "Meubelstukken",
        "Branches": "Takken",
        "Twigs": "Twijgjes",
        "Sawdust": "Zaagsel",
        "Plywood": "Multiplex",
        "Particle Board": "Spaanplaat",
        "Wooden Crates": "Houten Kisten",
        "Wooden Tools": "Houten Gereedschap",
        "Construction Debris": "Bouwafval",
        "Floorboards": "Vloerdelen",
        "Window Frames": "Raamkozijnen",
        "Door Frames": "Deurkozijnen",
        "Tree Stumps": "Boomstronken",
        "Wooden Fencing": "Houten Hekwerk",
        "Decking Material": "Materiaal voor Terras",
        "Firewood Scraps": "Resten Brandhout"
      },
      "description": "Houtafval omvat verschillende afgedankte houtproducten en materialen. Het is cruciaal om houtafval te recyclen en hergebruiken om ontbossing te verminderen en afval duurzaam te beheren.",
      "otherNames": {
        "Scrap Wood": "Schroot Hout",
        "Used Wood": "Gebruikt Hout"
      },
      "guideLines": {
        "recommendedBinType": "Hout Recyclingfaciliteit of Speciale Inzamelpunten",
        "handling": "Behandel houtafval voorzichtig om splinters en verwondingen te voorkomen. Verwijder eventuele niet-houten onderdelen zoals spijkers of schroeven.",
        "separation": "Scheid behandeld hout van onbehandeld hout, omdat ze verschillende recyclingprocessen vereisen. Sorteer op type en grootte voor efficiënte recycling.",
        "whatNotToDo": "Gooi houtafval niet bij gewoon afval, vooral als het behandeld is met chemicaliën. Vermijd verbranding van behandeld hout vanwege de uitstoot van giftige dampen.",
        "safetyPrecautions": "Draag handschoenen en beschermende oogkleding bij het hanteren van houtafval om verwondingen door splinters en scherpe randen te voorkomen."
      },
      "whyItIsImportant": {
        "benefits": "Recycling van houtafval vermindert het gebruik van stortplaatsen, conserveert natuurlijke hulpbronnen en ondersteunt duurzame bosbouwpraktijken.",
        "impact": "Effectief beheer van houtafval vermindert milieupollutie en levert waardevolle hulpbronnen op voor hergebruik in de bouw en productie."
      },
      "funFact": "Het recyclen van slechts één ton houtafval kan de equivalent van 1.000 gallon benzine aan energiewaarde besparen."
    },
    "019": {
      "name": "Gevaarlijk Afval",
      "wasteItems": {
        "Toxic Chemicals": "Giftige Chemicaliën",
        "Solvents": "Oplosmiddelen",
        "Pesticides": "Bestrijdingsmiddelen",
        "Herbicides": "Herbiciden",
        "Medical Sharps": "Medische Scherpe Voorwerpen",
        "Contaminated Materials": "Verontreinigde Materialen",
        "Radioactive Substances": "Radioactieve Stoffen",
        "Contaminated Sanitary Products": "Verontreinigde Sanitaire Producten",
        "Sewage Treatment Waste": "Afval van Afvalwaterzuivering",
        "Automotive Fluids": "Automobiele Vloeistoffen",
        "Antifreeze": "Antivries",
        "Brake Fluid": "Remvloeistof",
        "Lead-based Paints": "Verf op Basis van Lood",
        "Electronic Hazardous Components": "Elektronische Gevaarlijke Componenten",
        "Industrial Residues": "Industriële Residuen",
        "Used Oil": "Gebruikte Olie",
        "Oil-Contaminated Materials": "Olie-Verontreinigde Materialen",
        "Toxic Plastic Additives": "Giftige Plastic Additieven"
      },
      "description": "Gevaarlijk Afval omvat verschillende materialen die aanzienlijke risico's voor gezondheid en milieu met zich meebrengen. Een juiste behandeling, opslag en verwijdering zijn essentieel om deze risico's te minimaliseren.",
      "otherNames": {
        "Dangerous Waste": "Gevaarlijk Afval",
        "Toxic Waste": "Toxisch Afval"
      },
      "guideLines": {
        "recommendedBinType": "Speciale Inzamelingsfaciliteiten voor Gevaarlijk Afval",
        "handling": "Behandel met uiterste voorzichtigheid en gebruik geschikte veiligheidsuitrusting. Volg alle lokale en federale voorschriften voor opslag en verwijdering.",
        "separation": "Scheid verschillende soorten gevaarlijk afval, omdat ze unieke behandeling en verwijdering vereisen.",
        "whatNotToDo": "Gooi gevaarlijk afval niet in gewone afvalcontainers of riolen. Vermijd elke ongeautoriseerde dumping.",
        "safetyPrecautions": "Draag altijd beschermende uitrusting, inclusief handschoenen, veiligheidsbril en maskers, bij het hanteren van gevaarlijke materialen. Zorg voor goede ventilatie en vermijd direct contact."
      },
      "whyItIsImportant": {
        "benefits": "Een juiste behandeling van gevaarlijk afval voorkomt milieuverontreiniging, beschermt de volksgezondheid en zorgt voor naleving van wettelijke normen.",
        "impact": "Zorgvuldige verwijdering van gevaarlijke materialen vermindert het risico op bodem- en waterverontreiniging en ondersteunt een veiligere, schonere omgeving."
      },
      "funFact": "De juiste verwijdering van één liter motorolie kan voorkomen dat tot twee miljoen liter drinkwater wordt vervuild."
    },
    "020": {
      "name": "Chemisch Afval",
      "wasteItems": {
        "Industrial Chemicals": "Industriële Chemicaliën",
        "Laboratory Chemicals": "Laboratorium Chemicaliën",
        "Cleaning Agents": "Reinigingsmiddelen",
        "Pesticides": "Bestrijdingsmiddelen",
        "Herbicides": "Herbiciden",
        "Paints": "Verf",
        "Solvents": "Oplosmiddelen",
        "Automotive Fluids": "Automobiele Vloeistoffen",
        "Batteries": "Batterijen",
        "Aerosol Cans": "Spuitbussen",
        "Mercury Devices": "Kwikapparaten",
        "Pharmaceuticals": "Farmaceutische Producten",
        "Photographic Chemicals": "Fotografische Chemicaliën",
        "Pool Chemicals": "Zwembad Chemicaliën",
        "Flammable Liquids": "Ontvlambare Vloeistoffen",
        "Toxic Metals": "Giftige Metalen",
        "Acids": "Zuren",
        "Bases": "Basen",
        "Reactive Materials": "Reactieve Materialen"
      },
      "description": "Chemisch Afval omvat verschillende gevaarlijke en niet-biologisch afbreekbare chemicaliën die aanzienlijke risico's voor gezondheid en milieu kunnen vormen. Een juiste behandeling, opslag en verwijdering zijn cruciaal om deze risico's te minimaliseren.",
      "otherNames": {
        "Hazardous Chemicals": "Gevaarlijke Chemicaliën",
        "Toxic Chemicals": "Giftige Chemicaliën"
      },
      "guideLines": {
        "recommendedBinType": "Speciale Inzamelingsfaciliteiten voor Chemisch Afval",
        "handling": "Behandel met uiterste voorzichtigheid en gebruik geschikte veiligheidsuitrusting. Volg alle wettelijke voorschriften voor opslag, transport en verwijdering.",
        "separation": "Scheid onverenigbare chemicaliën en categoriseer ze op basis van gevaarklasse (bijv. ontvlambaar, corrosief, giftig).",
        "whatNotToDo": "Gooi chemisch afval niet in gewone afvalcontainers, afvoeren of in natuurlijke waterlichamen. Vermijd het mengen van verschillende chemicaliën die gevaarlijk kunnen reageren.",
        "safetyPrecautions": "Draag altijd beschermende uitrusting, inclusief handschoenen, veiligheidsbril en geschikte ademhalingsbescherming. Zorg voor goede ventilatie bij het hanteren van vluchtige of dampvormige chemicaliën."
      },
      "whyItIsImportant": {
        "benefits": "Een juiste verwijdering van chemisch afval voorkomt milieuverontreiniging, conserveert hulpbronnen en vermindert gezondheidsrisico's.",
        "impact": "Het verantwoord beheer van chemisch afval minimaliseert het risico op bodem- en waterverontreiniging en draagt bij aan een veiliger ecologisch systeem."
      },
      "funFact": "Door slechts één gallon gebruikte motorolie op de juiste manier te recyclen, kan genoeg energie worden opgewekt om het gemiddelde huis een jaar lang van stroom te voorzien."
    },
    "021": {
      "name": "Medisch Afval",
      "wasteItems": {
        "Used Bandages": "Gebruikte Verbanden",
        "Gauze": "Gaas",
        "Expired Medicines": "Verlopen Medicijnen",
        "Medical Gloves": "Medische Handschoenen",
        "Sharps": "Scherpe Voorwerpen",
        "Test Strips": "Teststrips",
        "Surgical Instruments": "Chirurgische Instrumenten",
        "Disposable Garments": "Wegwerp Kledingstukken",
        "Pathological Waste": "Pathologisch Afval",
        "Infectious Agents": "Besmettelijke Stoffen",
        "Discarded Vaccines": "Afgewezen Vaccins",
        "Dialysis Waste": "Dialyse Afval",
        "Chemotherapy Agents": "Chemotherapie Middelen",
        "Imaging Chemicals": "Beeldvormende Chemicaliën",
        "Radioactive Waste": "Radioactief Afval",
        "Biological Specimens": "Biologische Monsters"
      },
      "description": "Medisch Afval omvat diverse items die in gezondheidszorginstellingen worden gebruikt en potentieel besmettelijk of gevaarlijk zijn. Juiste verwijdering is cruciaal om de verspreiding van ziekten te voorkomen en de volksgezondheid te beschermen.",
      "otherNames": {
        "Clinical Waste": "Klinisch Afval",
        "Healthcare Waste": "Zorgafval"
      },
      "guideLines": {
        "recommendedBinType": "Speciale Containers voor Medisch Afval",
        "handling": "Behandel met uiterste voorzichtigheid en gebruik geschikte beschermende kleding. Medisch afval moet op het punt van ontstaan worden gescheiden.",
        "separation": "Scheid scherpe voorwerpen, farmaceutische, pathologische en chemische afvalstoffen, omdat elk type verschillende verwijderingsmethoden vereist.",
        "whatNotToDo": "Gooi medisch afval niet in gewone afvalcontainers of meng het met algemeen afval. Vermijd behandeling zonder de juiste beschermingsmiddelen.",
        "safetyPrecautions": "Gebruik altijd handschoenen, maskers en mogelijk gezichtsschermen of jassen bij het hanteren van medisch afval om blootstellingsrisico te minimaliseren."
      },
      "whyItIsImportant": {
        "benefits": "Een juiste verwijdering van medisch afval vermindert het risico op overdracht van infecties, beschermt zorgverleners en het publiek, en voldoet aan gezondheidsvoorschriften.",
        "impact": "Effectief beheer van medisch afval is cruciaal om een veilige en gezonde omgeving te behouden, met name in zorginstellingen."
      },
      "funFact": "Een typisch ziekenhuis genereert ongeveer 33 pond medisch afval per bed per dag, wat het belang van efficiënt afvalbeheer in gezondheidszorginstellingen benadrukt."
    },
    "022": {
      "name": "Olieafval",
      "wasteItems": {
        "Used Motor Oil": "Gebruikte Motorolie",
        "Cooking Oil": "Kookolie",
        "Lubricating Oil": "Smeermiddelolie",
        "Hydraulic Oil": "Hydraulische Olie",
        "Transmission Fluid": "Transmissie Vloeistof",
        "Machine Oil": "Machineolie",
        "Grease": "Vet",
        "Oil Filters": "Olie Filters",
        "Oil-Soaked Rags": "Olie-Doordrenkte Lappen",
        "Fuel Oils": "Brandstofoliën",
        "Vegetable Oils": "Plantaardige Oliën",
        "Petroleum Products": "Aardolieproducten",
        "Oil Containers": "Oliecontainers",
        "Oil-Water Mixtures": "Olie-Water Mengsels",
        "Synthetic Oils": "Synthetische Oliën",
        "Oil Sludge": "Olie Slib"
      },
      "description": "Olieafval omvat verschillende soorten gebruikte en verontreinigde oliën, die speciale behandeling vereisen voor recycling en verwijdering om milieuverontreiniging en gezondheidsrisico's te voorkomen.",
      "otherNames": {
        "Used Oil": "Gebruikte Olie",
        "Waste Oil": "Afvalolie"
      },
      "guideLines": {
        "recommendedBinType": "Aangewezen Olie Recyclingfaciliteit of Inzamelpunten",
        "handling": "Bewaar olieafval in lekvrije containers. Vermijd direct contact en inhalatie van dampen.",
        "separation": "Scheid verschillende soorten oliën en aan olie gerelateerd afval voor juiste recycling en verwijdering.",
        "whatNotToDo": "Gooi olieafval niet in gewone vuilnisbakken, gootstenen of in waterlichamen. Vermijd het mengen van olieafval met andere gevaarlijke materialen.",
        "safetyPrecautions": "Gebruik handschoenen en oogbescherming bij het hanteren van olieafval. Zorg voor goede ventilatie in opslagruimtes."
      },
      "whyItIsImportant": {
        "benefits": "Het recyclen van olieafval bespaart natuurlijke hulpbronnen, voorkomt vervuiling en ondersteunt milieuduurzaamheid. Correct gerecyclede olie kan worden verfijnd tot nieuwe producten.",
        "impact": "Effectief beheer van olieafval vermindert het risico op bodem- en waterverontreiniging en draagt bij aan het behouden van een schone en veilige omgeving."
      },
      "funFact": "Één gallon gebruikte motorolie kan één miljoen gallon zoetwater vervuilen."
    },
    "023": {
      "name": "Radioactief Afval",
      "wasteItems": {
        "Spent Nuclear Fuel": "Gebruikte Kernbrandstof",
        "Radioactive Medical Waste": "Radioactief Medisch Afval",
        "Contaminated Lab Equipment": "Verontreinigd Laboratoriummateriaal",
        "Radioactive Glass": "Radioactief Glas",
        "Contaminated Metals": "Verontreinigde Metalen",
        "Americium Smoke Detectors": "Americium Rookmelders",
        "Uranium Residues": "Uranium Residuen",
        "Irradiated Tools": "Bestraalde Gereedschappen",
        "Contaminated Clothing": "Verontreinigde Kleding",
        "Radioactive Sources": "Radioactieve Bronnen",
        "Luminous Dials": "Luminiscente Wijzerplaten",
        "Thorium Lantern Mantles": "Thorium Lantaarnmantels",
        "Radioactive Ores": "Radioactieve Ertsen"
      },
      "description": "Radioactief Afval omvat materialen en objecten met radioactieve stoffen. De gevaarlijke aard vereist strikte protocollen voor behandeling, opslag en verwijdering.",
      "otherNames": {
        "Nuclear Waste": "Kernafval",
        "Radioactive Material": "Radioactief Materiaal"
      },
      "guideLines": {
        "recommendedBinType": "Gespecialiseerde Radioactief Afvalfaciliteiten",
        "handling": "Strikte veiligheidsprotocollen vereist. Alleen behandeling door getrainde professionals.",
        "separation": "Op basis van het type en niveau van radioactiviteit voor juiste verwijdering.",
        "whatNotToDo": "Geen verwijdering in gewone vuilnisbakken. Geen direct contact zonder bescherming.",
        "safetyPrecautions": "Speciale beschermende kleding en stralingsdetectoren verplicht."
      },
      "whyItIsImportant": {
        "benefits": "Beschermt tegen schadelijke straling, voorkomt milieuverontreiniging.",
        "impact": "Essentieel voor de volksgezondheid en veiligheid, voorkomt langdurige milieuschade."
      },
      "funFact": "Sommig radioactief afval kan millennia lang gevaarlijk blijven."
    },
    "024": {
      "name": "Sanitair Afval",
      "wasteItems": {
        "Used Diapers": "Gebruikte luiers",
        "Sanitary Napkins": "Sanitaire maandverbanden",
        "Tampons": "Tampons",
        "Wet Wipes": "Nat Reinigingsdoekjes",
        "Incontinence Pads": "Incontinentie Pads",
        "Disposable Toilet Seat Covers": "Wegwerptoiletzittinghoezen",
        "Cotton Swabs": "Wattenstaafjes",
        "Facial Tissues": "Gezichtsweefsels",
        "Bandages": "Verbanden",
        "Disposable Razors": "Wegwerpscheermesjes",
        "Dental Floss": "Tandzijde"
      },
      "description": "Sanitair Afval omvat verschillende persoonlijke hygiëneproducten die worden gebruikt en weggegooid. Vanwege mogelijke gezondheidsrisico's, met name in medische of zorginstellingen, is een juiste verwijdering essentieel om besmetting te voorkomen.",
      "otherNames": {
        "Hygiene Waste": "Hygiënisch Afval",
        "Personal Care Waste": "Persoonlijk Verzorgingsafval"
      },
      "guideLines": {
        "recommendedBinType": "Gespecialiseerde Eenheid voor de Verwijdering van Sanitair Afval",
        "handling": "Behandel met zorg, bij voorkeur met handschoenen, om direct contact en besmetting te voorkomen.",
        "separation": "Scheid sanitair afval van gewoon afval voor gespecialiseerde verwijdering.",
        "whatNotToDo": "Spoel geen sanitair afval door het toilet. Vermijd verwijdering in gewone vuilnisbakken zonder de juiste verpakking.",
        "safetyPrecautions": "Draag handschoenen bij het hanteren en verwijderen van sanitair afval. Zorg voor goede hygiënepraktijken na verwijdering."
      },
      "whyItIsImportant": {
        "benefits": "Een juiste verwijdering voorkomt de verspreiding van infecties en handhaaft hygiëne in openbare en privéruimtes.",
        "impact": "Effectief beheer van sanitair afval is cruciaal voor de volksgezondheid, met name in dichtbevolkte of gevoelige gebieden zoals ziekenhuizen."
      },
      "funFact": "De gemiddelde persoon genereert ongeveer 30 pond sanitair afval per jaar."
    },
    "025": {
      "name": "Rioolafval",
      "wasteItems": {
        "Human Excreta": "Menselijke Uitscheiding",
        "Used Water": "Gebruikt Water",
        "Domestic Wastewater": "Huishoudelijk Afvalwater",
        "Industrial Effluent": "Industrieel Afvalwater",
        "Agricultural Runoff": "Landbouwafspoeling",
        "Storm water Discharge": "Afvoer van Regenwater",
        "Septic Tank Sludge": "Slib uit Septische Tanks",
        "Grease Trap Waste": "Afval uit Vetvangers",
        "Gray Water": "Grijs Water",
        "Black Water": "Zwart Water",
        "Sewage Sludge": "Rioolslib",
        "Soapy Water": "Zeepwater",
        "Cooking Water Discharge": "Afvoer van Kookwater",
        "Bathroom Water": "Badkamerwater",
        "Laundry Wastewater": "Afvalwater van de Was",
        "Sink Drainage": "Afvoer van Gootsteen",
        "Toilet Flushing Waste": "Afval van Toiletafspoeling",
        "Shower Drain Water": "Afvoer van Douche Water",
        "Sump Pump Discharge": "Afvoer van Kelder Waterpomp",
        "Urban Runoff": "Stedelijke Afspoeling"
      },
      "description": "Rioolafval omvat afvalwater en materialen die worden weggespoeld of afgevoerd uit huishoudens, industriële bedrijven en landbouwgronden. Een juiste behandeling en verwijdering zijn cruciaal voor milieubescherming en het voorkomen van waterverontreiniging.",
      "otherNames": {
        "Wastewater": "Afvalwater",
        "Sewerage": "Rioolstelsel"
      },
      "guideLines": {
        "recommendedBinType": "Gespecialiseerde Rioolwaterzuiveringsinstallaties",
        "handling": "Vermijd direct contact en volg veiligheidsprotocollen bij het hanteren van rioolafval.",
        "separation": "Zorg voor scheiding van drinkwaterbronnen en naleving van zuiveringsprocessen voor afvalwater.",
        "whatNotToDo": "Laat onbehandeld rioolwater niet vrij in natuurlijke wateren of het milieu.",
        "safetyPrecautions": "Draag beschermende kleding, inclusief handschoenen en maskers, en oefen goede hygiëne uit na het hanteren van rioolafval."
      },
      "whyItIsImportant": {
        "benefits": "Een juist beheer van rioolwater voorkomt de verspreiding van ziekten, beschermt waterbronnen en ondersteunt de volksgezondheid.",
        "impact": "Effectieve behandeling van rioolafval is essentieel voor milieubescherming en duurzame stedelijke ontwikkeling."
      },
      "funFact": "Geavanceerde rioolwaterzuiveringsinstallaties kunnen afval omzetten in energie en herbruikbaar water, wat het potentieel van bronterugwinning uit afval aantoont."
    },
    "026": {
      "name": "Stortafval",
      "wasteItems": {
        "Non-Recyclable Plastic": "Niet-recyclebaar Plastic",
        "Contaminated Paper": "Verontreinigd Papier",
        "Broken Glass": "Gebroken Glas",
        "Non-Recyclable Packaging": "Niet-recyclebare Verpakking",
        "Worn Textiles": "Versleten Textiel",
        "Damaged Furniture": "Beschadigd Meubilair",
        "Ceramic Items": "Keramische Artikelen",
        "Construction Debris": "Bouwpuin",
        "Non-Recyclable Electronics": "Niet-recyclebare Elektronica",
        "Household Trash": "Huishoudelijk Afval",
        "Ineligible Food Waste": "Niet-ingeschikt Voedselafval",
        "Ineligible Garden Waste": "Niet-ingeschikt Tuinafval",
        "Used Batteries": "Gebruikte Batterijen",
        "Soiled Clothing": "Vuile Kleding",
        "Old Carpets": "Oude Tapijten",
        "Expired Medicines": "Verlopen Medicijnen",
        "Waste Foam": "Afvalschuim",
        "Disposable Utensils": "Wegwerpservies",
        "Waste Oil": "Afvalolie",
        "Contaminated Soil": "Verontreinigde Grond"
      },
      "description": "Stortafval omvat materialen die niet recyclebaar of composteerbaar zijn. Het omvat een reeks niet-recyclebare items die in stortplaatsen belanden en mogelijk milieuproblemen veroorzaken, zoals bodem- en grondwaterverontreiniging.",
      "otherNames": {
        "Non-Recyclable Waste": "Niet-recyclebaar Afval",
        "General Trash": "Algemeen Afval"
      },
      "guideLines": {
        "recommendedBinType": "Algemene Afvalcontainers of Containers voor Niet-recyclebare Items, voorzien van labels",
        "handling": "Behandel stortafval zorgvuldig en scheid het van recyclebare en gevaarlijke materialen.",
        "separation": "Het is belangrijk om het te scheiden van recyclebare materialen, organisch afval en gevaarlijk afval om de impact op stortplaatsen te minimaliseren.",
        "whatNotToDo": "Vermijd het weggooien van recyclebare of composteerbare items als stortafval.",
        "safetyPrecautions": "Draag handschoenen en gebruik de juiste tiltechnieken bij het hanteren van stortafval om verwondingen te voorkomen en zorg voor goede hygiëne."
      },
      "whyItIsImportant": {
        "benefits": "Een juiste verwijdering op stortplaatsen helpt bij het beheer van niet-recyclebaar afval en vermindert milieuproblemen.",
        "impact": "Het minimaliseren van stortafval is cruciaal voor duurzaam afvalbeheer en het voorkomen van langdurige milieuschade."
      },
      "funFact": "Inspanningen om stortafval te verminderen kunnen de uitstoot van broeikasgassen aanzienlijk verminderen, wat het belang van recycling en afvalvermindering onderstreept."
    }
  },
  "error": {
    "invalidImageUrl": "Voer een geldige afbeeldings-URL in.",
    "emptySearch": "Geef een afbeelding of een URL op.",
    "searchResponse": "Fout tijdens het zoeken, probeer later opnieuw.",
    "invalidImageSize": "Geef een afbeeldingsbestand op met een grootte tot 5 MB."
  },
  "common": {
    "knowYourWaste": "Ken afval",
    "sustainNatureNest": "Behoud de natuurlijke omgeving",
    "searchPlaceholder": "Zoek item om te recyclen of weg te gooien",
    "whatIsWaste": "Wat is {{value}}",
    "alsoKnownAs": "Ook bekend als",
    "itemsInsideWaste": "Items in {{value}}",
    "howToHandle": "Hoe {{value}} te behandelen",
    "handling": "Behandeling",
    "separation": "Scheiding",
    "whatNotToDo": "Wat niet te doen",
    "suggestedBin": "Aanbevolen bak",
    "whyItsImportant": "Waarom het belangrijk is",
    "note": "Opmerking",
    "safetyPrecautions": "Veiligheidsmaatregelen",
    "alsoKnowAbout": "Weet ook over",
    "compostable": "Composteerbaar",
    "recyclable": "Recyclebaar",
    "nonRecyclable": "Niet-recyclebaar",
    "burnable": "Gecontroleerd verbrandbaar",
    "nonBurnable": "Niet brandbaar",
    "caution": "Behandel met voorzichtigheid",
    "flammable": "Brandbaar",
    "toxic": "Giftig",
    "biohazardous": "Biologisch gevaarlijk",
    "radioactive": "Radioactief",
    "useSafetyGear": "Neem beschermende maatregelen",
    "washHand": "Was je handen",
    "sanitize": "Desinfecteer",
    "disclaimer": "De hier verstrekte informatie is algemeen en is mogelijk niet van toepassing op alle regio's of omstandigheden. Raadpleeg de lokale voorschriften en richtlijnen voor de behandeling van {{value}}.",
    "readMore": "Lees meer",
    "readMoreSearch": "Lokale oplossingen voor de behandeling van {{value}} en behandeling",
    "credits": "Credit informatie",
    "visitToKnowMore": "Bezoek voor meer informatie",
    "imageSearch": "Afbeelding zoeken",
    "uploadImage": "Afbeelding uploaden",
    "changeImage": "Afbeelding wijzigen",
    "or": "Of",
    "pasteImageLink": "Plak afbeeldingslink",
    "reset": "Herstellen",
    "search": "Zoeken",
    "searching": "Bezig met zoeken"
  }
}
