{
  "wasteBins": {
    "001": {
      "name": "Resíduos Orgânicos",
      "wasteItems": {
        "Food Scraps": "Restos de Comida",
        "Fruit Peels": "Casca de Frutas",
        "Vegetable Peels": "Casca de Vegetais",
        "Coffee Grounds": "Borras de Café",
        "Tea Bags": "Saquinhos de Chá",
        "Eggshells": "Casca de Ovos",
        "Garden Flowers": "Flores do Jardim",
        "Houseplants": "Plantas de Interior",
        "Grass Clippings": "Cortes de Relva",
        "Weeds": "Ervas Daninhas",
        "Nut Shells": "Casca de Nozes",
        "Paper Towels": "Toalhas de Papel",
        "Cardboard": "Cartão",
        "Wood Scrap": "Sobras de Madeira",
        "Natural Fibers": "Fibras Naturais"
      },
      "description": "Os resíduos orgânicos provêm principalmente de cozinhas e jardins. Incluem materiais biodegradáveis como restos de comida, resíduos de jardim e fibras naturais. Ricos em nutrientes, esses materiais são ideais para compostagem, que transforma o lixo em valiosos melhoradores de solo.",
      "otherNames": {
        "Compostable Waste": "Resíduos Compostáveis",
        "Biodegradable Waste": "Resíduos Biodegradáveis"
      },
      "guideLines": {
        "recommendedBinType": "Caixa de Compostagem (ventilada), Metal ou Plástico Resistente, Verde/Marrom",
        "handling": "Use luvas ao manusear, lave as mãos após o descarte. Evite contato direto com materiais em decomposição.",
        "separation": "Separe materiais orgânicos de itens inorgânicos (como plásticos, metais, vidro) para garantir uma compostagem eficaz.",
        "whatNotToDo": "Não inclua materiais inorgânicos como plásticos, metais ou vidro. Evite descartar produtos quimicamente tratados ou materiais contaminados por óleo/gordura.",
        "safetyPrecautions": "Use luvas ao manusear resíduos orgânicos para evitar contato direto com materiais em decomposição e possíveis patógenos. Certifique-se de que a área de compostagem esteja bem ventilada para evitar o acúmulo de odores desagradáveis. Lave bem as mãos após o manuseio de materiais orgânicos para manter a higiene pessoal."
      },
      "whyItIsImportant": {
        "benefits": "Reduz o uso de aterros sanitários e emissões de metano, e diminui a necessidade de fertilizantes químicos. Promove a agricultura sustentável.",
        "impact": "Transforma resíduos em composto valioso, enriquecendo o solo com nutrientes e apoiando o crescimento saudável das plantas. Incentiva o uso sustentável da terra."
      },
      "funFact": "Se compostados, o desperdício global anual de alimentos poderia reduzir as emissões equivalentes de CO2 de 2 bilhões de carros nas estradas, o que é mais do que o número total de carros dirigidos no mundo."
    },
    "002": {
      "name": "Resíduos Agrícolas",
      "wasteItems": {
        "Crop Residues": "Resíduos de Culturas",
        "Manure": "Estercos",
        "Pesticide Containers": "Recipientes de Pesticidas",
        "Fertilizer Bags": "Sacolas de Fertilizantes",
        "Farm Machinery": "Máquinas Agrícolas",
        "Spoiled Produce": "Produtos Agrícolas Estragados",
        "Agricultural Plastics": "Plásticos Agrícolas",
        "Diseased Plants": "Plantas Doentes",
        "Greenhouse Films": "Filmes de Estufa",
        "Seed Sacks": "Sacos de Sementes",
        "Pruning Waste": "Resíduos de Poda",
        "Irrigation Equipment": "Equipamento de Irrigação",
        "Soil Amendment Packaging": "Embalagens de Melhoramento de Solo",
        "Animal Feed Bags": "Sacos de Alimentos para Animais",
        "Silage Wraps": "Envoltórios de Silagem",
        "Horticultural Pots": "Vasos Hortícolas",
        "Waste Pesticides": "Pesticidas Descartados",
        "Contaminated Soils": "Solos Contaminados",
        "Old Tools": "Ferramentas Antigas",
        "Broken Irrigation Pipes": "Tubos de Irrigação Quebrados",
        "Discarded Gloves": "Luvas Descartadas",
        "Protective Gear": "Equipamento de Proteção",
        "Unused Veterinary Medicines": "Medicamentos Veterinários Não Utilizados",
        "Baler Twine": "Fio de Fardos",
        "Netting Material": "Material de Redes",
        "Plastic Mulch": "Mulch de Plástico"
      },
      "description": "Os resíduos agrícolas englobam materiais tanto orgânicos quanto inorgânicos das atividades agrícolas. Isso inclui subprodutos naturais como resíduos de culturas e estercos, assim como resíduos não orgânicos, como recipientes, plásticos e máquinas antigas. Uma gestão eficaz é vital para minimizar o impacto ambiental e apoiar a agricultura sustentável.",
      "otherNames": {
        "Farm Waste": "Resíduos de Fazenda",
        "Agricultural Byproducts": "Subprodutos Agrícolas"
      },
      "guideLines": {
        "recommendedBinType": "Recipientes especializados para resíduos orgânicos e inorgânicos, com tratamento separado para materiais perigosos",
        "handling": "Use equipamento de proteção para itens perigosos. Composte resíduos orgânicos quando possível.",
        "separation": "Separe materiais orgânicos de resíduos químicos e plásticos. Manipule materiais perigosos com cuidado.",
        "whatNotToDo": "Não queime plásticos ou recipientes químicos. Evite misturar resíduos orgânicos com materiais perigosos.",
        "safetyPrecautions": "Use luvas e roupas de proteção, especialmente ao manusear fertilizantes químicos ou pesticidas. Certifique-se de uma boa ventilação ao trabalhar com melhoramentos de solo ou em espaços fechados, como estufas."
      },
      "whyItIsImportant": {
        "benefits": "A disposição adequada reduz a poluição, melhora a saúde do solo e promove práticas sustentáveis.",
        "impact": "A gestão eficaz dos resíduos agrícolas reduz a pegada ambiental da agricultura, conserva recursos e apoia práticas agrícolas sustentáveis."
      },
      "funFact": "Os resíduos de culturas, se geridos e compostados adequadamente, podem enriquecer significativamente a fertilidade do solo, potencialmente reduzindo a necessidade de fertilizantes sintéticos."
    },
    "003": {
      "name": "Resíduos Animais",
      "wasteItems": {
        "Manure": "Estercos",
        "Bedding Straw": "Palha de Cama",
        "Livestock Carcasses": "Carcassas de Animais de Fazenda",
        "Poultry Waste": "Resíduos de Aves",
        "Feathers": "Penas",
        "Fish Waste": "Resíduos de Peixes",
        "Milk Spoilage": "Leite Estragado",
        "Eggshell Waste": "Resíduos de Casca de Ovo",
        "Animal Hair": "Pêlos de Animais",
        "Wool": "Lã",
        "Dairy Processing Waste": "Resíduos do Processamento de Laticínios",
        "Veterinary Supplies": "Materiais Veterinários",
        "Expired Animal Feed": "Alimentos para Animais Expirados",
        "Contaminated Animal Products": "Produtos de Origem Animal Contaminados"
      },
      "description": "Os resíduos animais referem-se aos subprodutos gerados a partir da criação de gado, aves e outras atividades de criação de animais. Isso inclui resíduos orgânicos como estercos e palha de cama, assim como carcaças e produtos de origem animal estragados. O manuseio e a disposição adequados são cruciais para a saúde ambiental e para prevenir a propagação de doenças.",
      "otherNames": {
        "Livestock Waste": "Resíduos de Animais de Fazenda",
        "Poultry Waste": "Resíduos de Aves"
      },
      "guideLines": {
        "recommendedBinType": "Recipientes especializados para resíduos biológicos, separados dos resíduos regulares",
        "handling": "Use equipamento de proteção, especialmente ao manusear carcaças ou resíduos contaminados. Pratique protocolos rígidos de higiene.",
        "separation": "Separe os resíduos biológicos de animais dos resíduos regulares. Disponha em recipientes designados.",
        "whatNotToDo": "Não misture com resíduos gerais. Evite o contato direto sem o equipamento de segurança adequado.",
        "safetyPrecautions": "Use luvas e calçados de proteção ao manusear resíduos animais para evitar o contato direto com microorganismos potencialmente prejudiciais. Certifique-se de que as áreas onde os resíduos animais são armazenados ou processados sejam bem ventiladas. Após o manuseio de resíduos animais, lave bem as mãos com água e sabão para prevenir a propagação de doenças zoonóticas."
      },
      "whyItIsImportant": {
        "benefits": "A gestão adequada previne a contaminação ambiental e os riscos à saúde de humanos e animais.",
        "impact": "A disposição responsável dos resíduos animais apoia a saúde pública, a proteção ambiental e as práticas agrícolas sustentáveis."
      },
      "funFact": "O esterco de uma única vaca leiteira pode gerar energia suficiente para alimentar um pequeno refrigerador por um dia, ilustrando o potencial de converter os resíduos animais em energia renovável."
    },
    "004": {
      "name": "Resíduos de Alimentos",
      "wasteItems": {
        "Cooked Food": "Alimentos Cozidos",
        "Uncooked Food": "Alimentos Crus",
        "Meat Scraps": "Sobras de Carne",
        "Fish Scraps": "Sobras de Peixe",
        "Dairy Products": "Produtos Lácteos",
        "Bread": "Pão",
        "Pastries": "Bolos e Doces",
        "Leftover Meals": "Refeições Não Consumidas",
        "Expired Food": "Alimentos Vencidos",
        "Rice": "Arroz",
        "Pasta": "Massas",
        "Cheese": "Queijo",
        "Egg Shells": "Casca de Ovo",
        "Fruit Scraps": "Sobras de Frutas",
        "Vegetable Scraps": "Sobras de Vegetais",
        "Coffee Grounds": "Borras de Café",
        "Tea Bags": "Saquinhos de Chá",
        "Food-Soiled Paper": "Papel Contaminado por Alimentos"
      },
      "description": "As lixeiras de resíduos de alimentos são usadas para descartar vários tipos de resíduos de alimentos, incluindo sobras, itens vencidos e sobras de comida. Esta categoria de resíduos é adequada para biodigestão ou compostagem, transformando matéria orgânica em recursos valiosos.",
      "otherNames": {
        "Kitchen Waste": "Resíduos de Cozinha",
        "Leftover Waste": "Resíduos de Sobras"
      },
      "guideLines": {
        "recommendedBinType": "Lixeira Selada, com controle de odores, Verde Escuro ou Marrom",
        "handling": "Vede os resíduos de alimentos para reduzir odores e evitar insetos. Sempre lave e higienize as mãos após o manuseio. Limpe derramamentos imediatamente.",
        "separation": "Separe os resíduos de alimentos dos recicláveis e não compostáveis para melhorar a eficiência da compostagem e reciclagem.",
        "whatNotToDo": "Não misture resíduos de alimentos com líquidos, óleos ou produtos químicos. Evite incluir itens não biodegradáveis como plásticos ou metais. Não deixe resíduos de alimentos descobertos para evitar atrair pragas e gerar odores.",
        "safetyPrecautions": "Ao lidar com resíduos de alimentos, especialmente em grandes quantidades, use luvas para proteger contra possível deterioração e bactérias. Mantenha os recipientes de resíduos de alimentos limpos e cobertos para evitar atrair pragas e gerar odores. Limpe regularmente as mãos, ferramentas e superfícies que entram em contato com resíduos de alimentos para manter a higiene."
      },
      "whyItIsImportant": {
        "benefits": "Ajuda a prevenir a atração de pragas, reduz as emissões de gases de efeito estufa provenientes de aterros sanitários e facilita a produção de compostagem ou biogás.",
        "impact": "A gestão adequada dos resíduos de alimentos economiza recursos, reduz o impacto ambiental e promove práticas sustentáveis."
      },
      "funFact": "Se os resíduos de alimentos fossem um país, seriam o terceiro maior emissor de gases de efeito estufa globalmente, depois dos EUA e da China. A redução do desperdício de alimentos é crucial para minimizar o impacto ambiental."
    },
    "005": {
      "name": "Resíduos Verdes",
      "wasteItems": {
        "Grass Clippings": "Cortes de Relva",
        "Leaves": "Folhas",
        "Branches": "Ramos",
        "Weeds": "Ervas Daninhas",
        "Flowers": "Flores",
        "Garden Trimmings": "Poda de Jardim",
        "Shrubs": "Arbustos",
        "Small Twigs": "Pequenos Galhos",
        "Hedge Clippings": "Poda de Sebes",
        "Fallen Fruit": "Frutas Caídas",
        "Garden Maintenance": "Manutenção de Jardim",
        "Plant Prunings": "Poda de Plantas"
      },
      "description": "Os resíduos verdes, compostos por detritos de plantas e jardins, desempenham um papel vital na reciclagem orgânica. A compostagem de resíduos verdes contribui para a criação de emendas de solo ricas em nutrientes, essenciais para a jardinagem e agricultura sustentáveis.",
      "otherNames": {
        "Yard Waste": "Resíduos de Quintal",
        "Garden Waste": "Resíduos de Jardim"
      },
      "guideLines": {
        "recommendedBinType": "Contentor Aberto, de Grande Capacidade, de preferência Verde",
        "handling": "Use luvas ao lidar com resíduos verdes para evitar cortes ou irritações causadas por materiais ásperos. Lave as mãos após o descarte.",
        "separation": "Separe os resíduos verdes dos resíduos domésticos e perigosos. Não misture com resíduos de alimentos ou recicláveis.",
        "whatNotToDo": "Evite descartar materiais inorgânicos como sacos plásticos ou vasos. Não inclua solo ou pedras. Abstenha-se de adicionar plantas doentes ou espécies invasoras que possam contaminar a compostagem.",
        "safetyPrecautions": "Ao lidar com resíduos verdes, use luvas para proteção contra materiais cortantes e verifique se estão livres de substâncias prejudiciais, como madeira tratada."
      },
      "whyItIsImportant": {
        "benefits": "Facilita a produção de compostagem, enriquece a saúde do solo e auxilia na sequestro de carbono. Reduz o uso de espaço em aterros e emissões de gases de efeito estufa.",
        "impact": "Contribui para a gestão sustentável de resíduos, apoia a biodiversidade do solo e promove práticas ecológicas na jardinagem e agricultura."
      },
      "funFact": "Resíduos verdes como cortes de relva e folhas podem ser compostados para criar um solo rico, conhecido como 'ouro negro' entre os jardineiros, melhorando o crescimento das plantas sem o uso de fertilizantes químicos."
    },
    "006": {
      "name": "Resíduos Recicláveis",
      "wasteItems": {
        "Newspapers": "Jornais",
        "Magazines": "Revistas",
        "Office Paper": "Papel de Escritório",
        "Cardboard": "Cartão",
        "Plastic Bottles": "Garrafas de Plástico",
        "Plastic Containers": "Recipientes de Plástico",
        "Glass Bottles": "Garrafas de Vidro",
        "Glass Jars": "Frascos de Vidro",
        "Aluminum Cans": "Latas de Alumínio",
        "Steel Cans": "Latas de Aço",
        "Electronics": "Eletrônicos",
        "Textiles": "Têxteis",
        "Untreated Wood": "Madeira Não Tratada",
        "Aerosol Cans": "Latões de Aerossol",
        "Batteries": "Baterias",
        "Non-LED Light Bulbs": "Lâmpadas Não-LED"
      },
      "description": "Resíduos recicláveis incluem uma variedade de materiais que podem ser reprocessados para uso posterior. Itens-chave nesta categoria incluem produtos de papel, plásticos, vidro, metais e certos tipos de eletrônicos, todos desempenhando um papel vital na conservação de recursos e sustentabilidade ambiental.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Contentor de Reciclagem, Metal ou Plástico Durável",
        "handling": "Certifique-se de que os itens estejam limpos e secos antes de reciclar. Classifique-os de acordo com as diretrizes de reciclagem locais.",
        "separation": "Separe diferentes tipos de materiais recicláveis para evitar contaminação com materiais não recicláveis.",
        "whatNotToDo": "Evite incluir materiais sujos, contaminados ou não recicláveis. Cumpra as regras locais de reciclagem para descartes específicos.",
        "safetyPrecautions": "Ao lidar com materiais recicláveis, use equipamento de segurança apropriado, se necessário. Esteja atento a insetos ou animais que possam estar próximos aos materiais de reciclagem."
      },
      "whyItIsImportant": {
        "benefits": "Reduz a necessidade de novas matérias-primas, conserva energia e reduz o impacto ambiental dos resíduos.",
        "impact": "Apoia a gestão sustentável de recursos, contribuindo para esforços de conservação e proteção ambiental."
      },
      "funFact": "A reciclagem ajuda a reduzir o impacto ambiental dos resíduos e conserva recursos valiosos para as gerações futuras."
    },
    "007": {
      "name": "Resíduos Automotivos",
      "wasteItems": {
        "Used Motor Oil": "Óleo de Motor Usado",
        "Oil Filters": "Filtros de Óleo",
        "Batteries": "Baterias",
        "Tires": "Pneus",
        "Brake Pads": "Pastilhas de Freio",
        "Brake Fluid": "Fluido de Freio",
        "Transmission Fluid": "Fluido de Transmissão",
        "Coolants": "Líquidos de Arrefecimento",
        "Metal Parts": "Peças de Metal",
        "Rubber Hoses": "Mangueiras de Borracha",
        "Belts": "Correias",
        "Air Filters": "Filtros de Ar",
        "Windshield Glass": "Vidro do Para-brisa",
        "Upholstery Materials": "Materiais de Estofamento",
        "Automotive Bumpers": "Para-choques de Automóveis",
        "Headlights": "Faróis",
        "Electrical Components": "Componentes Elétricos"
      },
      "description": "Resíduos automotivos englobam vários materiais e componentes descartados de veículos. Isso inclui tanto resíduos perigosos quanto não perigosos, como óleos, baterias, pneus e peças mecânicas. A disposição adequada e a reciclagem de resíduos automotivos são cruciais para a proteção ambiental e a conservação de recursos.",
      "otherNames": {
        "Vehicle Waste": "Resíduos de Veículos",
        "Car Waste": "Resíduos de Carros"
      },
      "guideLines": {
        "recommendedBinType": "Contentores especializados para materiais perigosos, áreas designadas para peças maiores",
        "handling": "Manuseie com cuidado, especialmente substâncias perigosas. Use equipamento de segurança ao lidar com óleos e produtos químicos.",
        "separation": "Separe resíduos perigosos como óleos e baterias de itens não perigosos. Siga as diretrizes locais para o descarte de cada tipo.",
        "whatNotToDo": "Não descarte óleos e produtos químicos automotivos no lixo comum ou nos ralos. Evite misturar diferentes tipos de resíduos automotivos.",
        "safetyPrecautions": "Use luvas e proteção ocular ao lidar com resíduos automotivos, como óleo usado, baterias e pneus, para evitar o contato com materiais perigosos. Trabalhe sempre em áreas bem ventiladas para evitar a inalação de vapores, especialmente ao lidar com fluidos automotivos. Descarte resíduos automotivos em centros de reciclagem designados para evitar a contaminação ambiental."
      },
      "whyItIsImportant": {
        "benefits": "Previne a contaminação ambiental, conserva materiais valiosos e apoia iniciativas de reciclagem.",
        "impact": "A gestão adequada de resíduos automotivos minimiza a pegada ecológica do uso e manutenção de veículos, contribuindo para um ambiente mais limpo e seguro."
      },
      "funFact": "A reciclagem de apenas um carro economiza mais de 2.500 libras de minério de ferro, 1.400 libras de carvão e 120 libras de calcário. Esse processo também reduz significativamente a energia e as matérias-primas necessárias para produzir novas peças automotivas e veículos."
    },
    "008": {
      "name": "Resíduos Volumosos",
      "wasteItems": {
        "Furniture": "Mobília",
        "Appliances": "Eletrodomésticos",
        "Mattresses": "Colchões",
        "Large Toys": "Brinquedos Grandes",
        "Carpeting": "Tapetes",
        "Bicycles": "Bicicletas",
        "Large Electronics": "Eletrônicos Grandes",
        "BBQ Grills": "Churrasqueiras",
        "Exercise Equipment": "Equipamentos de Exercício",
        "Large Household Items": "Itens Domésticos Grandes"
      },
      "description": "Resíduos volumosos incluem itens grandes que não podem ser acomodados em lixeiras regulares. A disposição adequada de resíduos volumosos é essencial para uma gestão eficiente de resíduos e a preservação ambiental. A reciclagem de itens volumosos pode contribuir para a conservação de recursos.",
      "otherNames": {
        "Large Waste": "Resíduos Grandes",
        "Oversized Items": "Itens Excedentes"
      },
      "guideLines": {
        "recommendedBinType": "Coleta Especial ou Ponto de Entrega",
        "handling": "Consulte a administração de resíduos local para obter instruções específicas de descarte. Alguns itens podem exigir manuseio especial ou serviços de coleta.",
        "separation": "Separe diferentes tipos de itens volumosos para métodos adequados de reciclagem ou descarte.",
        "whatNotToDo": "Não deixe itens volumosos na calçada sem providenciar a coleta adequada. Evite o despejo ilegal.",
        "safetyPrecautions": "Ao lidar com itens volumosos, como móveis, eletrodomésticos e brinquedos grandes, use técnicas de levantamento adequadas para evitar lesões nas costas. É aconselhável ter assistência ou usar um carrinho para mover itens pesados. Use calçados de proteção para evitar lesões nos pés e luvas para aderência e proteção contra bordas afiadas."
      },
      "whyItIsImportant": {
        "benefits": "A disposição adequada de resíduos volumosos reduz o uso de aterros, promove a reciclagem e contribui para um ambiente mais limpo e seguro.",
        "impact": "A reciclagem de itens volumosos ajuda na recuperação de materiais valiosos, reduz o impacto ambiental e apoia práticas sustentáveis de gestão de resíduos."
      },
      "funFact": "Móveis e outros itens volumosos frequentemente acabam em aterros, mas se reaproveitados ou reciclados, um único sofá pode economizar até 9 jardas cúbicas de espaço em aterro, ilustrando o impacto significativo da reciclagem e reutilização de itens volumosos."
    },
    "009": {
      "name": "Resíduos de Construção e Demolição",
      "wasteItems": {
        "Concrete": "Concreto",
        "Bricks": "Tijolos",
        "Wood": "Madeira",
        "Gypsum": "Gesso",
        "Metal": "Metal",
        "Glass": "Vidro",
        "Plastic": "Plástico",
        "Insulation Materials": "Materiais de Isolamento",
        "Electrical Wiring": "Fiação Elétrica",
        "Plumbing Fixtures": "Acessórios de Encanamento",
        "Ceramic Tiles": "Azulejos Cerâmicos",
        "Asphalt": "Asfalto",
        "Roofing Materials": "Materiais de Cobertura",
        "Windows": "Janelas",
        "Doors": "Portas",
        "Piping": "Tubagens",
        "Reinforced Concrete": "Concreto Reforçado",
        "Drywall": "Parede de Gesso Acartonado",
        "Flooring Materials": "Materiais de Piso",
        "Wall Coverings": "Revestimentos de Parede"
      },
      "description": "Resíduos de Construção e Demolição incluem materiais provenientes da construção, renovação e demolição de edifícios e estruturas. A gestão adequada é crucial para reciclar materiais e minimizar o impacto ambiental.",
      "otherNames": {
        "Building Waste": "Resíduos de Construção",
        "Renovation Debris": "Detritos de Renovação"
      },
      "guideLines": {
        "recommendedBinType": "Coleta Especial ou Áreas de Descarte Designadas",
        "handling": "Consulte as regulamentações locais para o descarte. Alguns materiais exigem processamento ou manuseio especial.",
        "separation": "Separe os materiais com base no tipo (por exemplo, metal, madeira, concreto) para reciclagem eficiente.",
        "whatNotToDo": "Não misture resíduos de construção e demolição com resíduos domésticos regulares. Evite despejo ilegal e descarte inadequado.",
        "safetyPrecautions": "Certifique-se de usar luvas resistentes e óculos de proteção para se proteger contra objetos afiados e detritos em resíduos de construção e demolição, como madeira, metal e concreto. O calçado apropriado é essencial para evitar lesões causadas por materiais pesados. Use máscaras de poeira para proteção contra poeira e partículas finas. Utilize técnicas adequadas de levantamento para objetos pesados a fim de evitar lesões nas costas."
      },
      "whyItIsImportant": {
        "benefits": "O descarte adequado promove a reciclagem de materiais, reduz o uso de aterros sanitários e minimiza a poluição ambiental.",
        "impact": "A reciclagem de materiais de construção e demolição conserva recursos, apoia a indústria da construção com materiais reciclados e contribui para o desenvolvimento sustentável."
      },
      "funFact": "Reciclar uma tonelada de concreto pode economizar até 1.360 galões de água e 900 kg de CO2, destacando os significativos benefícios ambientais de reaproveitar materiais de construção e demolição em vez de descartá-los em aterros sanitários."
    },
    "010": {
      "name": "Resíduos Eletrônicos",
      "wasteItems": {
        "Computers": "Computadores",
        "Laptops": "Laptops",
        "Mobile Phones": "Celulares",
        "Printers": "Impressoras",
        "Scanners": "Scanners",
        "Televisions": "Televisões",
        "Monitors": "Monitores",
        "DVD Players": "Reprodutores de DVD",
        "Game Consoles": "Consoles de Jogos",
        "Small Appliances": "Eletrodomésticos Pequenos",
        "Electronic Tools": "Ferramentas Eletrônicas",
        "Batteries": "Baterias",
        "Circuit Boards": "Placas de Circuito",
        "Hard Drives": "Discos Rígidos",
        "Keyboards": "Teclados",
        "Mice": "Mouses",
        "Speakers": "Caixas de Som",
        "Chargers": "Carregadores",
        "Cables": "Cabos",
        "Cameras": "Câmeras",
        "Electronic Toys": "Brinquedos Eletrônicos",
        "CDs": "CDs",
        "DVDs": "DVDs",
        "GPS Devices": "Dispositivos GPS"
      },
      "description": "Resíduos Eletrônicos, ou E-Waste, incluem dispositivos eletrônicos e equipamentos descartados. A reciclagem e descarte adequados são essenciais para recuperar materiais valiosos e evitar a contaminação ambiental.",
      "otherNames": {
        "WEEE": "Resíduos de Equipamentos Elétricos e Eletrônicos (WEEE)",
        "E-Waste": "E-Waste"
      },
      "guideLines": {
        "recommendedBinType": "Pontos de Coleta Especiais para E-Waste ou Centros de Reciclagem",
        "handling": "Manuseie o E-Waste com cuidado para evitar quebra e vazamento de substâncias perigosas. Siga as regulamentações locais para o descarte.",
        "separation": "Separe o E-Waste dos resíduos regulares. Classifique por tipo para reciclagem eficiente.",
        "whatNotToDo": "Não descarte o E-Waste no lixo comum. Evite desmontar ou quebrar dispositivos eletrônicos, o que pode liberar substâncias tóxicas.",
        "safetyPrecautions": "Use luvas para se proteger de bordas afiadas ao manusear E-Waste, como computadores antigos e TVs. Esteja ciente de materiais perigosos como chumbo e mercúrio em eletrônicos. Evite quebrá-los para evitar exposição. Recicle em centros designados para descarte seguro."
      },
      "whyItIsImportant": {
        "benefits": "O descarte adequado do E-Waste recicla materiais valiosos, reduz o uso de aterros sanitários e protege o meio ambiente contra substâncias tóxicas.",
        "impact": "A reciclagem do E-Waste apoia a economia circular, reduz a necessidade de novas matérias-primas e minimiza as pegadas ecológicas."
      },
      "funFact": "Reciclar um milhão de laptops economiza energia suficiente para alimentar mais de 3.500 residências nos EUA por um ano. Reciclar um milhão de celulares pode recuperar 35.274 libras de cobre, 772 libras de prata, 75 libras de ouro e 33 libras de paládio."
    },
    "011": {
      "name": "Resíduos de Vidro",
      "wasteItems": {
        "Glass Bottles": "Garrafas de Vidro",
        "Glass Jars": "Potes de Vidro",
        "Window Glass": "Vidro de Janelas",
        "Mirror Glass": "Espelhos de Vidro",
        "Glass Containers": "Recipientes de Vidro",
        "Drinking Glasses": "Copos de Vidro",
        "Broken Glassware": "Utensílios de Vidro Quebrados",
        "Automotive Glass": "Vidros Automotivos",
        "Glass Tableware": "Utensílios de Mesa de Vidro",
        "Light Bulbs": "Lâmpadas (não fluorescentes)",
        "Laboratory Glassware": "Utensílios de Vidro de Laboratório",
        "Tempered Glass": "Vidro Temperado",
        "Glass Shards": "Cacos de Vidro"
      },
      "description": "Os Resíduos de Vidro incluem vários tipos de produtos de vidro descartados. A reciclagem de vidro é crucial, pois ele pode ser processado e transformado em novos produtos de vidro, reduzindo a necessidade de novas matérias-primas.",
      "otherNames": {
        "Broken Glass": "Vidro Quebrado",
        "Discarded Glassware": "Utensílios de Vidro Descartados"
      },
      "guideLines": {
        "recommendedBinType": "Caixote de Reciclagem de Vidro ou Locais de Entrega",
        "handling": "Manuseie os resíduos de vidro com cuidado para evitar ferimentos. Remova quaisquer componentes não feitos de vidro, se necessário.",
        "separation": "Separe o vidro por cor e tipo sempre que possível para aumentar a eficiência da reciclagem.",
        "whatNotToDo": "Não descarte vidro em caixotes de lixo comuns. Evite misturar vidro com outros materiais recicláveis que possam contaminá-lo.",
        "safetyPrecautions": "Use luvas ao manusear vidro quebrado para evitar cortes. Se lidar com uma grande quantidade de resíduos de vidro, é recomendável proteção ocular para evitar possíveis lascas ou cacos. Sempre levante itens de vidro pesados corretamente para evitar ferimentos. Mantenha os resíduos de vidro em um recipiente rígido para evitar quebras e garantir o transporte seguro."
      },
      "whyItIsImportant": {
        "benefits": "A reciclagem de vidro reduz o lixo em aterros, conserva recursos naturais e economiza energia. O vidro pode ser reciclado indefinidamente sem perda de qualidade.",
        "impact": "A reciclagem eficaz de vidro ajuda a reduzir o impacto ambiental, apoia o uso sustentável de recursos e contribui para uma economia circular."
      },
      "funFact": "A reciclagem de vidro é incrivelmente eficiente, pois pode ser reciclado infinitamente sem perda de pureza ou qualidade. Na verdade, 80% das garrafas de vidro recuperadas são transformadas em novas garrafas de vidro, e uma garrafa de vidro pode ir de um caixote de reciclagem para uma prateleira de loja em apenas 30 dias."
    },
    "012": {
      "name": "Resíduos Industriais",
      "wasteItems": {
        "Chemical Solvents": "Solventes Químicos",
        "Metal Scraps": "Sucatas de Metal",
        "Plastic Offcuts": "Retalhos de Plástico",
        "Construction Debris": "Entulho de Construção",
        "Electronic Components": "Componentes Eletrônicos",
        "Paper and Cardboard": "Papel e Papelão",
        "Textile Scraps": "Retalhos de Tecido",
        "Glass Pieces": "Fragmentos de Vidro",
        "Rubber Waste": "Resíduos de Borracha",
        "Biodegradable Waste": "Resíduos Biodegradáveis",
        "Non-Biodegradable Waste": "Resíduos Não-Biodegradáveis",
        "Hazardous Materials": "Materiais Perigosos",
        "Non-Hazardous Materials": "Materiais Não Perigosos",
        "Industrial Sludge": "Lodos Industriais",
        "Packaging Materials": "Materiais de Embalagem"
      },
      "description": "Os Resíduos Industriais compreendem uma ampla gama de materiais resultantes de processos industriais e de fabricação. A gestão adequada, incluindo reciclagem e disposição segura, é vital para minimizar o impacto ambiental.",
      "otherNames": {
        "Manufacturing Waste": "Resíduos de Manufatura",
        "Production Waste": "Resíduos de Produção"
      },
      "guideLines": {
        "recommendedBinType": "Recipientes Especializados para Resíduos Industriais ou Instalações de Reciclagem",
        "handling": "Manuseie com equipamento de segurança adequado, especialmente ao lidar com materiais perigosos. Siga todas as diretrizes regulatórias para a disposição.",
        "separation": "Separe os resíduos por tipo (por exemplo, perigosos vs. não perigosos) e material (por exemplo, metal, plástico) para facilitar a reciclagem e a disposição.",
        "whatNotToDo": "Não misture resíduos industriais perigosos com resíduos não perigosos. Evite despejo ilegal ou disposição inadequada de resíduos industriais.",
        "safetyPrecautions": "Sempre use luvas, óculos de proteção e máscaras ao lidar com resíduos industriais, especialmente se eles contiverem materiais perigosos."
      },
      "whyItIsImportant": {
        "benefits": "O manuseio adequado e a reciclagem de resíduos industriais conservam recursos, reduzem a poluição e apoiam práticas industriais sustentáveis.",
        "impact": "A gestão eficaz de resíduos industriais reduz a pressão sobre aterros, minimiza riscos ambientais e contribui para a economia circular."
      },
      "funFact": "A reciclagem de metais industriais pode economizar até 75% da energia necessária para produzi-los a partir de matérias-primas."
    },
    "013": {
      "name": "Resíduos de Metal",
      "wasteItems": {
        "Aluminum Cans": "Latinhas de Alumínio",
        "Tin Cans": "Latinhas de Lata",
        "Steel Scraps": "Sucatas de Aço",
        "Copper Wire": "Fios de Cobre",
        "Metal Pipes": "Tubos de Metal",
        "Metal Tools": "Ferramentas de Metal",
        "Metal Packaging": "Embalagens de Metal",
        "Automotive Parts": "Peças de Automóveis",
        "Metal Furniture": "Móveis de Metal",
        "Metal Appliances": "Eletrodomésticos de Metal",
        "Construction Materials": "Materiais de Construção",
        "Aerosol Cans": "Latinhas de Aerossol",
        "Electronic Metals": "Metais Eletrônicos",
        "Metal Caps": "Tampas de Metal",
        "Metal Lids": "Tampas de Metal"
      },
      "description": "Os Resíduos de Metal englobam vários itens e materiais de metal descartados. Eles são altamente recicláveis e podem ser reprocessados em novos produtos de metal, reduzindo a necessidade de extração de minério virgem.",
      "otherNames": {
        "Scrap Metal": "Sucata de Metal",
        "Discarded Metal": "Metal Descartado"
      },
      "guideLines": {
        "recommendedBinType": "Recipiente para Reciclagem de Metal ou Ferro-Velho",
        "handling": "Classifique os metais por tipo e remova quaisquer componentes não metálicos, se possível. Manipule com cuidado para evitar lesões.",
        "separation": "Separe os metais ferrosos (como aço e ferro) dos metais não ferrosos (como alumínio e cobre) para melhorar a eficiência da reciclagem.",
        "whatNotToDo": "Não descarte resíduos de metal no lixo comum. Evite misturar diferentes tipos de metais, a menos que seja instruído pela sua instalação de reciclagem local.",
        "safetyPrecautions": "Use luvas e calçados de proteção ao lidar com resíduos de metal para evitar cortes e lesões."
      },
      "whyItIsImportant": {
        "benefits": "A reciclagem de metal economiza energia, reduz as emissões de gases de efeito estufa e conserva recursos naturais. Os metais podem ser reciclados várias vezes sem degradar suas propriedades.",
        "impact": "A reciclagem eficaz de metal reduz o impacto ambiental, diminui a demanda por novas minerações e apoia a gestão sustentável de recursos."
      },
      "funFact": "Reciclar uma lata de alumínio economiza energia suficiente para ligar uma TV por três horas."
    },
    "014": {
      "name": "Resíduos de Papel",
      "wasteItems": {
        "Newspapers": "Jornais",
        "Magazines": "Revistas",
        "Office Paper": "Papel de Escritório",
        "Notebooks": "Cadernos",
        "Envelopes": "Envelopes",
        "Junk Mail": "Correspondência Indesejada",
        "Cardboard Boxes": "Caixas de Papelão",
        "Paper Packaging": "Embalagens de Papel",
        "Paper Bags": "Sacolas de Papel",
        "Phone Books": "Listas Telefônicas",
        "Catalogs": "Catálogos",
        "Shredded Paper": "Papel Fragmentado",
        "Paper Cups": "Copos de Papel",
        "Paper Plates": "Pratos de Papel",
        "Greeting Cards": "Cartões de Cumprimentos",
        "Wrapping Paper": "Papel de Presente"
      },
      "description": "Resíduos de Papel abrangem vários tipos de papel descartado e produtos de papel. A reciclagem de resíduos de papel é crucial para reduzir o desmatamento e conservar recursos naturais.",
      "otherNames": {
        "Discarded Paper": "Papel Descartado",
        "Paper Scraps": "Fragmentos de Papel"
      },
      "guideLines": {
        "recommendedBinType": "Recipiente para Reciclagem de Papel",
        "handling": "Remova quaisquer componentes não-papel, como forros plásticos, grampos ou fita adesiva. Mantenha o papel seco e limpo para uma reciclagem eficaz.",
        "separation": "Separe o papel por tipo (por exemplo, papelão, papel de escritório) e condição (por exemplo, limpo, sujo) para melhorar a eficiência da reciclagem.",
        "whatNotToDo": "Não misture resíduos de papel sujo ou gorduroso com papel limpo. Evite descartar papel reciclável em lixeiras comuns.",
        "safetyPrecautions": "Não são necessárias precauções de segurança específicas para lidar com a maioria dos resíduos de papel."
      },
      "whyItIsImportant": {
        "benefits": "A reciclagem de papel reduz a necessidade de produção de novo papel, salvando árvores e diminuindo o consumo de energia e água.",
        "impact": "A reciclagem eficaz de papel minimiza o uso de aterros, reduz as emissões de gases de efeito estufa e apoia práticas sustentáveis de silvicultura."
      },
      "funFact": "Reciclar uma única tonelada de papel pode salvar 17 árvores e 7.000 galões de água."
    },
    "015": {
      "name": "Resíduos de Plástico",
      "wasteItems": {
        "Plastic Bottles": "Garrafas de Plástico",
        "Plastic Bags": "Sacolas Plásticas",
        "Plastic Packaging": "Embalagens de Plástico",
        "Plastic Containers": "Recipientes de Plástico",
        "Plastic Utensils": "Utensílios de Plástico",
        "Plastic Wraps": "Filmes Plásticos",
        "Plastic Toys": "Brinquedos de Plástico",
        "Polystyrene Foam": "Espuma de Poliestireno",
        "Plastic Cups": "Copos de Plástico",
        "Plastic Plates": "Pratos de Plástico",
        "Plastic Film": "Filme Plástico",
        "Water Bottles": "Garrafas de Água",
        "Detergent Bottles": "Garrafas de Detergente",
        "Shampoo Bottles": "Garrafas de Shampoo",
        "Plastic Caps": "Tampas de Plástico",
        "Plastic Lids": "Tampas de Plástico",
        "Plastic Furniture": "Móveis de Plástico",
        "Plastic Hangers": "Cabides de Plástico"
      },
      "description": "Resíduos de Plástico compreendem uma variedade de itens plásticos descartados. Devido ao seu longo tempo de decomposição, a reciclagem e o descarte adequado dos resíduos de plástico são essenciais para mitigar o impacto ambiental.",
      "otherNames": {
        "Discarded Plastics": "Plásticos Descartados",
        "Scrap Plastics": "Plásticos Reciclados"
      },
      "guideLines": {
        "recommendedBinType": "Recipiente de Reciclagem de Plástico ou Instalação",
        "handling": "Limpe e seque os plásticos antes de reciclar. Remova quaisquer componentes não plásticos, como rótulos ou tampas.",
        "separation": "Separe os plásticos por tipo e categoria, pois diferentes tipos de plástico têm processos de reciclagem diferentes.",
        "whatNotToDo": "Não misture resíduos de plástico com outros materiais recicláveis ou lixo comum. Evite jogar grandes itens de plástico em lixeiras comuns.",
        "safetyPrecautions": "Não são necessárias precauções de segurança específicas para lidar com a maioria dos resíduos de plástico."
      },
      "whyItIsImportant": {
        "benefits": "A reciclagem de plástico reduz a necessidade de produção de novo plástico, conserva recursos e diminui a poluição. Também ajuda a reduzir a quantidade de plástico que entra em aterros sanitários e oceanos.",
        "impact": "A reciclagem eficaz de plástico contribui para a sustentabilidade ambiental, reduz as emissões de gases de efeito estufa e apoia a eficiência na gestão de resíduos."
      },
      "funFact": "Reciclar uma tonelada de plástico pode economizar até 7,4 metros cúbicos de espaço em aterros sanitários."
    },
    "016": {
      "name": "Resíduos de Borracha",
      "wasteItems": {
        "Used Tires": "Pneus Usados",
        "Rubber Bands": "Borrachas",
        "Rubber Gloves": "Luvas de Borracha",
        "Rubber Hoses": "Mangueiras de Borracha",
        "Rubber Footwear": "Calçados de Borracha",
        "Rubber Mats": "Tapetes de Borracha",
        "Conveyor Belts": "Esteiras Transportadoras",
        "Rubber Gaskets": "Juntas de Borracha",
        "Rubber Seals": "Vedações de Borracha",
        "Rubber Sheets": "Chapas de Borracha",
        "Rubber Toys": "Brinquedos de Borracha",
        "Automotive Rubber": "Peças de Borracha Automotivas",
        "Rubber Tubing": "Tubos de Borracha",
        "Elastomeric Materials": "Materiais Elastoméricos",
        "Synthetic Rubber": "Borracha Sintética"
      },
      "description": "Resíduos de Borracha consistem em vários produtos de borracha descartados. A reciclagem da borracha é importante para conservar recursos e reduzir o impacto ambiental, pois a borracha pode levar muito tempo para se decompor em aterros sanitários.",
      "otherNames": {
        "Scrap Rubber": "Borracha Reciclada",
        "Waste Rubber": "Resíduos de Borracha"
      },
      "guideLines": {
        "recommendedBinType": "Instalação de Reciclagem de Borracha Especializada ou Pontos de Coleta",
        "handling": "Manuseie os resíduos de borracha com cuidado, especialmente ao lidar com itens grandes ou pesados. Certifique-se de armazená-los adequadamente para evitar a contaminação ambiental.",
        "separation": "Separe diferentes tipos de resíduos de borracha para reciclagem eficaz. Remova quaisquer componentes não relacionados à borracha, se possível.",
        "whatNotToDo": "Não descarte resíduos de borracha em lixeiras comuns. Evite queimar resíduos de borracha, pois isso libera toxinas prejudiciais.",
        "safetyPrecautions": "Use luvas e roupas de proteção ao lidar com resíduos de borracha para evitar possíveis irritações na pele."
      },
      "whyItIsImportant": {
        "benefits": "A reciclagem da borracha ajuda a reduzir o lixo em aterros sanitários e a poluição. Ela pode ser reaproveitada em vários produtos, como cobertura de borracha, tapetes e aditivos para asfalto.",
        "impact": "A gestão eficaz dos resíduos de borracha apoia a sustentabilidade ambiental e ajuda a conservar recursos não renováveis utilizados na produção de borracha."
      },
      "funFact": "A borracha reciclada de pneus pode ser usada para criar gramados sintéticos, superfícies de playground e até mesmo como fonte de combustível em alguns processos industriais."
    },
    "017": {
      "name": "Resíduos Têxteis",
      "wasteItems": {
        "Clothing": "Roupas",
        "Bed Linens": "Roupa de Cama",
        "Towels": "Toalhas",
        "Curtains": "Cortinas",
        "Fabric Scraps": "Retalhos de Tecido",
        "Carpeting": "Tapetes",
        "Upholstery": "Estofamento",
        "Footwear": "Calçados",
        "Handbags": "Bolsas de Mão",
        "Belts": "Cintos",
        "Hats": "Chapéus",
        "Socks": "Meias",
        "Non-reusable Textiles": "Têxteis Não Reutilizáveis",
        "Stuffed Toys": "Brinquedos de Pelúcia",
        "Ropes": "Cordas",
        "Thread": "Linhas",
        "Yarn": "Fios"
      },
      "description": "Resíduos Têxteis consistem em materiais de tecido e roupas descartadas. É um componente significativo dos resíduos ambientais. A reciclagem e reutilização de resíduos têxteis são essenciais para reduzir seu impacto no meio ambiente.",
      "otherNames": {
        "Discarded Fabric": "Tecido Descartado",
        "Scrap Textiles": "Têxteis em Desuso"
      },
      "guideLines": {
        "recommendedBinType": "Contentor de Reciclagem de Têxteis ou Centros de Doação",
        "handling": "Limpe e seque os têxteis antes de reciclar. Têxteis danificados ou desgastados podem ser reutilizados ou reciclados em novos produtos.",
        "separation": "Separe os têxteis por tipo (por exemplo, algodão, poliéster) e condição (por exemplo, usável, não usável) para reciclagem ou reutilização mais eficiente.",
        "whatNotToDo": "Não jogue têxteis usáveis no lixo comum. Evite descartar têxteis muito sujos ou contaminados sem tratamento adequado.",
        "safetyPrecautions": "Não são necessárias precauções de segurança específicas para manusear a maioria dos resíduos têxteis."
      },
      "whyItIsImportant": {
        "benefits": "A reciclagem de têxteis conserva recursos, reduz o lixo em aterros sanitários e diminui a demanda por novas matérias-primas. Têxteis reutilizados podem encontrar uma nova vida em várias aplicações.",
        "impact": "A gestão eficaz de resíduos têxteis apoia a moda sustentável, reduz a poluição ambiental e promove uma economia circular na indústria têxtil."
      },
      "funFact": "A reciclagem ou reutilização de apenas uma tonelada de têxteis pode evitar a emissão de aproximadamente 7 toneladas de CO2."
    },
    "018": {
      "name": "Resíduos de Madeira",
      "wasteItems": {
        "Lumber Scraps": "Sobras de Madeira",
        "Pallets": "Paletes",
        "Timber Offcuts": "Retalhos de Madeira",
        "Furniture Pieces": "Peças de Mobiliário",
        "Branches": "Ramos",
        "Twigs": "Galhos",
        "Sawdust": "Serragem",
        "Plywood": "Compensado",
        "Particle Board": "Chapa de Partículas",
        "Wooden Crates": "Caixas de Madeira",
        "Wooden Tools": "Ferramentas de Madeira",
        "Construction Debris": "Entulho de Construção",
        "Floorboards": "Tábuas de Chão",
        "Window Frames": "Molduras de Janelas",
        "Door Frames": "Molduras de Portas",
        "Tree Stumps": "Tocos de Árvores",
        "Wooden Fencing": "Cercas de Madeira",
        "Decking Material": "Material para Decks",
        "Firewood Scraps": "Sobras de Lenha"
      },
      "description": "Resíduos de Madeira incluem vários produtos e materiais de madeira descartados. É crucial reciclar e reutilizar resíduos de madeira para reduzir o desmatamento e gerenciar os resíduos de forma sustentável.",
      "otherNames": {
        "Scrap Wood": "Madeira em Desuso",
        "Used Wood": "Madeira Usada"
      },
      "guideLines": {
        "recommendedBinType": "Instalação de Reciclagem de Madeira ou Pontos de Coleta Especializados",
        "handling": "Manuseie os resíduos de madeira com cuidado para evitar lascas e lesões. Remova quaisquer componentes não de madeira, como pregos ou parafusos.",
        "separation": "Separe a madeira tratada da não tratada, pois elas requerem processos de reciclagem diferentes. Classifique com base no tipo e no tamanho para uma reciclagem eficiente.",
        "whatNotToDo": "Não descarte resíduos de madeira no lixo comum, especialmente se forem tratados com produtos químicos. Evite queimar madeira tratada devido à emissão de fumaça tóxica.",
        "safetyPrecautions": "Use luvas e proteção para os olhos ao manusear resíduos de madeira para evitar lesões causadas por lascas e bordas afiadas."
      },
      "whyItIsImportant": {
        "benefits": "A reciclagem de resíduos de madeira reduz o uso de aterros sanitários, conserva recursos naturais e apoia práticas florestais sustentáveis.",
        "impact": "A gestão eficaz de resíduos de madeira diminui a poluição ambiental e fornece recursos valiosos para reutilização na construção e na fabricação."
      },
      "funFact": "Reciclar apenas uma tonelada de resíduos de madeira pode economizar o equivalente a 1.000 galões de gasolina em valor energético."
    },
    "019": {
      "name": "Resíduos Perigosos",
      "wasteItems": {
        "Toxic Chemicals": "Produtos Químicos Tóxicos",
        "Solvents": "Solventes",
        "Pesticides": "Pesticidas",
        "Herbicides": "Herbicidas",
        "Medical Sharps": "Objetos Cortantes Médicos",
        "Contaminated Materials": "Materiais Contaminados",
        "Radioactive Substances": "Substâncias Radioativas",
        "Contaminated Sanitary Products": "Produtos Sanitários Contaminados",
        "Sewage Treatment Waste": "Resíduos do Tratamento de Esgotos",
        "Automotive Fluids": "Fluidos Automotivos",
        "Antifreeze": "Líquido Anticongelante",
        "Brake Fluid": "Fluido de Freio",
        "Lead-based Paints": "Tintas à Base de Chumbo",
        "Electronic Hazardous Components": "Componentes Eletrônicos Perigosos",
        "Industrial Residues": "Resíduos Industriais",
        "Used Oil": "Óleo Usado",
        "Oil-Contaminated Materials": "Materiais Contaminados por Óleo",
        "Toxic Plastic Additives": "Aditivos Plásticos Tóxicos"
      },
      "description": "Resíduos Perigosos incluem uma variedade de materiais que representam riscos significativos para a saúde e o meio ambiente. O manuseio adequado, o armazenamento e a eliminação são essenciais para mitigar esses riscos.",
      "otherNames": {
        "Dangerous Waste": "Resíduos Perigosos",
        "Toxic Waste": "Resíduos Tóxicos"
      },
      "guideLines": {
        "recommendedBinType": "Instalações de Coleta de Resíduos Perigosos Especializados",
        "handling": "Manuseie com extrema precaução usando equipamentos de segurança apropriados. Siga todas as regulamentações locais e federais para armazenamento e eliminação.",
        "separation": "Separe os diferentes tipos de resíduos perigosos, pois eles requerem métodos de manuseio e eliminação únicos.",
        "whatNotToDo": "Não elimine resíduos perigosos em lixeiras comuns ou esgotos. Evite qualquer descarte não autorizado.",
        "safetyPrecautions": "Sempre use equipamentos de proteção, incluindo luvas, óculos de proteção e máscaras, ao manusear materiais perigosos. Garanta ventilação adequada e evite contato direto."
      },
      "whyItIsImportant": {
        "benefits": "A gestão adequada de resíduos perigosos evita a contaminação ambiental, protege a saúde pública e garante conformidade com padrões legais.",
        "impact": "A eliminação cuidadosa de materiais perigosos reduz o risco de poluição do solo e da água e promove um ambiente mais seguro e limpo."
      },
      "funFact": "A eliminação adequada de apenas um litro de óleo de motor pode evitar que até dois milhões de galões de água potável sejam contaminados."
    },
    "020": {
      "name": "Resíduos Químicos",
      "wasteItems": {
        "Industrial Chemicals": "Produtos Químicos Industriais",
        "Laboratory Chemicals": "Produtos Químicos de Laboratório",
        "Cleaning Agents": "Agentes de Limpeza",
        "Pesticides": "Pesticidas",
        "Herbicides": "Herbicidas",
        "Paints": "Tintas",
        "Solvents": "Solventes",
        "Automotive Fluids": "Fluidos Automotivos",
        "Batteries": "Baterias",
        "Aerosol Cans": "Embalagens Aerosol",
        "Mercury Devices": "Dispositivos de Mercúrio",
        "Pharmaceuticals": "Produtos Farmacêuticos",
        "Photographic Chemicals": "Produtos Químicos Fotográficos",
        "Pool Chemicals": "Produtos Químicos para Piscina",
        "Flammable Liquids": "Líquidos Inflamáveis",
        "Toxic Metals": "Metais Tóxicos",
        "Acids": "Ácidos",
        "Bases": "Bases",
        "Reactive Materials": "Materiais Reativos"
      },
      "description": "Resíduos Químicos incluem diversos produtos químicos perigosos e não biodegradáveis que podem representar riscos significativos para a saúde e o meio ambiente. O manuseio adequado, o armazenamento e a eliminação são cruciais para minimizar esses riscos.",
      "otherNames": {
        "Hazardous Chemicals": "Produtos Químicos Perigosos",
        "Toxic Chemicals": "Produtos Químicos Tóxicos"
      },
      "guideLines": {
        "recommendedBinType": "Instalações de Coleta de Resíduos Químicos Especializados",
        "handling": "Manuseie com extrema cautela usando equipamentos de segurança apropriados. Siga todas as diretrizes regulatórias para armazenamento, transporte e eliminação.",
        "separation": "Separe produtos químicos incompatíveis e os classifique com base na classe de perigo (por exemplo, inflamável, corrosivo, tóxico).",
        "whatNotToDo": "Não elimine resíduos químicos em lixeiras comuns, ralos ou corpos d'água naturais. Evite misturar diferentes produtos químicos que possam reagir de maneira perigosa.",
        "safetyPrecautions": "Sempre use equipamentos de proteção, incluindo luvas, óculos de proteção e proteção respiratória adequada. Garanta ventilação adequada ao manusear produtos químicos voláteis ou fumigantes."
      },
      "whyItIsImportant": {
        "benefits": "A eliminação adequada de resíduos químicos previne a poluição ambiental, conserva recursos e reduz os riscos para a saúde.",
        "impact": "A gestão responsável de resíduos químicos minimiza o risco de contaminação do solo e da água e contribui para um ecossistema mais seguro."
      },
      "funFact": "A reciclagem adequada de apenas um galão de óleo de motor usado pode gerar energia suficiente para abastecer uma residência média por um ano."
    },
    "021": {
      "name": "Resíduos Médicos",
      "wasteItems": {
        "Used Bandages": "Ferimentos Usados",
        "Gauze": "Gaze",
        "Expired Medicines": "Medicamentos Expirados",
        "Medical Gloves": "Luvas Médicas",
        "Sharps": "Objetos Cortantes",
        "Test Strips": "Tiras de Teste",
        "Surgical Instruments": "Instrumentos Cirúrgicos",
        "Disposable Garments": "Roupas Descartáveis",
        "Pathological Waste": "Resíduos Patológicos",
        "Infectious Agents": "Agentes Infecciosos",
        "Discarded Vaccines": "Vacinas Descartadas",
        "Dialysis Waste": "Resíduos de Diálise",
        "Chemotherapy Agents": "Agentes de Quimioterapia",
        "Imaging Chemicals": "Produtos Químicos de Imagem",
        "Radioactive Waste": "Resíduos Radioativos",
        "Biological Specimens": "Especimens Biológicos"
      },
      "description": "Resíduos Médicos compreendem vários itens usados em instalações de saúde que são potencialmente infecciosos ou perigosos. A eliminação adequada é fundamental para prevenir a propagação de doenças e proteger a saúde pública.",
      "otherNames": {
        "Clinical Waste": "Resíduos Clínicos",
        "Healthcare Waste": "Resíduos de Saúde"
      },
      "guideLines": {
        "recommendedBinType": "Recipientes Especiais de Eliminação de Resíduos Médicos",
        "handling": "Manuseie com extrema cautela e use equipamentos de proteção adequados. Os resíduos médicos devem ser segregados no ponto de geração.",
        "separation": "Separe objetos cortantes, resíduos farmacêuticos, patológicos e químicos, pois cada tipo requer métodos diferentes de eliminação.",
        "whatNotToDo": "Não elimine resíduos médicos em lixeiras comuns ou misture com resíduos gerais. Evite manusear sem o devido equipamento de proteção.",
        "safetyPrecautions": "Sempre use luvas, máscaras e possivelmente protetores faciais ou aventais ao manusear resíduos médicos para minimizar o risco de exposição."
      },
      "whyItIsImportant": {
        "benefits": "A eliminação adequada de resíduos médicos reduz o risco de transmissão de infecções, protege os profissionais de saúde e o público e está em conformidade com regulamentos de saúde.",
        "impact": "A gestão eficaz de resíduos médicos é crucial para manter um ambiente seguro e saudável, especialmente em instalações de saúde."
      },
      "funFact": "Um hospital típico gera cerca de 33 libras de resíduos médicos por leito por dia, destacando a importância da gestão eficiente de resíduos em instalações de saúde."
    },
    "022": {
      "name": "Resíduos de Óleo",
      "wasteItems": {
        "Used Motor Oil": "Óleo de Motor Usado",
        "Cooking Oil": "Óleo de Cozinha",
        "Lubricating Oil": "Óleo Lubrificante",
        "Hydraulic Oil": "Óleo Hidráulico",
        "Transmission Fluid": "Fluido de Transmissão",
        "Machine Oil": "Óleo de Máquina",
        "Grease": "Graxa",
        "Oil Filters": "Filtros de Óleo",
        "Oil-Soaked Rags": "Panos Encharcados de Óleo",
        "Fuel Oils": "Óleos Combustíveis",
        "Vegetable Oils": "Óleos Vegetais",
        "Petroleum Products": "Produtos de Petróleo",
        "Oil Containers": "Recipientes de Óleo",
        "Oil-Water Mixtures": "Misturas de Óleo e Água",
        "Synthetic Oils": "Óleos Sintéticos",
        "Oil Sludge": "Lodo de Óleo"
      },
      "description": "Resíduos de Óleo incluem vários tipos de óleos usados e contaminados, que requerem manuseio especial para reciclagem e eliminação a fim de evitar a contaminação ambiental e riscos para a saúde.",
      "otherNames": {
        "Used Oil": "Óleo Usado",
        "Waste Oil": "Óleo Residual"
      },
      "guideLines": {
        "recommendedBinType": "Instalação de Reciclagem de Óleo Designada ou Pontos de Coleta",
        "handling": "Armazene resíduos de óleo em recipientes à prova de vazamentos. Evite o contato direto e a inalação dos vapores.",
        "separation": "Separe diferentes tipos de óleos e resíduos relacionados ao óleo para reciclagem e eliminação adequadas.",
        "whatNotToDo": "Não elimine resíduos de óleo em lixeiras comuns, ralos ou corpos d'água. Evite misturar resíduos de óleo com outros materiais perigosos.",
        "safetyPrecautions": "Use luvas e proteção ocular ao manusear resíduos de óleo. Garanta ventilação adequada em áreas de armazenamento."
      },
      "whyItIsImportant": {
        "benefits": "A reciclagem de resíduos de óleo conserva recursos naturais, previne a poluição e apoia a sustentabilidade ambiental. Óleo adequadamente reciclado pode ser refinado em novos produtos.",
        "impact": "A gestão eficaz de resíduos de óleo reduz o risco de contaminação do solo e da água e ajuda a manter um ambiente limpo e seguro."
      },
      "funFact": "Um galão de óleo de motor usado pode contaminar um milhão de galões de água potável."
    },
    "023": {
      "name": "Resíduos Radioativos",
      "wasteItems": {
        "Spent Nuclear Fuel": "Combustível Nuclear Gasto",
        "Radioactive Medical Waste": "Resíduos Médicos Radioativos",
        "Contaminated Lab Equipment": "Equipamentos de Laboratório Contaminados",
        "Radioactive Glass": "Vidro Radioativo",
        "Contaminated Metals": "Metais Contaminados",
        "Americium Smoke Detectors": "Detectores de Fumaça de Amerício",
        "Uranium Residues": "Resíduos de Urânio",
        "Irradiated Tools": "Ferramentas Irradiadas",
        "Contaminated Clothing": "Roupas Contaminadas",
        "Radioactive Sources": "Fontes Radioativas",
        "Luminous Dials": "Mostradores Luminosos",
        "Thorium Lantern Mantles": "Mantas de Lanternas de Tório",
        "Radioactive Ores": "Minérios Radioativos"
      },
      "description": "Resíduos Radioativos incluem materiais e objetos com substâncias radioativas. Sua natureza perigosa requer protocolos rigorosos de manuseio, armazenamento e eliminação.",
      "otherNames": {
        "Nuclear Waste": "Resíduos Nucleares",
        "Radioactive Material": "Material Radioativo"
      },
      "guideLines": {
        "recommendedBinType": "Instalações Especializadas de Resíduos Radioativos",
        "handling": "Protocolos de segurança estritos são necessários. Manuseio apenas por profissionais treinados.",
        "separation": "Com base no tipo e nível de radioatividade para eliminação adequada.",
        "whatNotToDo": "Nenhuma eliminação em lixeiras comuns. Nenhum contato direto sem proteção.",
        "safetyPrecautions": "Equipamento de proteção especializado e detectores de radiação obrigatórios."
      },
      "whyItIsImportant": {
        "benefits": "Protege contra radiações prejudiciais, previne a contaminação ambiental.",
        "impact": "Essencial para a saúde e segurança pública, evita danos ambientais de longo prazo."
      },
      "funFact": "Alguns resíduos radioativos podem permanecer perigosos por milênios."
    },
    "024": {
      "name": "Resíduos Sanitários",
      "wasteItems": {
        "Used Diapers": "Fraldas Usadas",
        "Sanitary Napkins": "Absorventes Higiênicos",
        "Tampons": "Tampões",
        "Wet Wipes": "Lenços Umedecidos",
        "Incontinence Pads": "Absorventes de Incontinência",
        "Disposable Toilet Seat Covers": "Capas Descartáveis para Assento de Sanitário",
        "Cotton Swabs": "Cotonetes",
        "Facial Tissues": "Lenços Faciais",
        "Bandages": "Curativos",
        "Disposable Razors": "Lâminas de Barbear Descartáveis",
        "Dental Floss": "Fio Dental"
      },
      "description": "Resíduos Sanitários incluem diversos produtos de higiene pessoal que são usados e descartados. Devido aos potenciais riscos à saúde, especialmente em instalações médicas ou de cuidados, a eliminação adequada é essencial para evitar a contaminação.",
      "otherNames": {
        "Hygiene Waste": "Resíduos de Higiene",
        "Personal Care Waste": "Resíduos de Cuidados Pessoais"
      },
      "guideLines": {
        "recommendedBinType": "Unidades Especializadas de Eliminação de Resíduos Sanitários",
        "handling": "Manuseie com cuidado, idealmente com luvas, para evitar contato direto e contaminação.",
        "separation": "Separe os resíduos sanitários dos resíduos comuns para eliminação especializada.",
        "whatNotToDo": "Não descarte resíduos sanitários nos vasos sanitários. Evite jogar em lixeiras comuns sem contenção adequada.",
        "safetyPrecautions": "Use luvas ao manusear e eliminar resíduos sanitários. Garanta práticas adequadas de higiene após a eliminação."
      },
      "whyItIsImportant": {
        "benefits": "A eliminação adequada previne a propagação de infecções e mantém a higiene em espaços públicos e privados.",
        "impact": "A gestão eficaz de resíduos sanitários é crucial para a saúde pública, especialmente em áreas densamente povoadas ou sensíveis, como hospitais."
      },
      "funFact": "A pessoa média gera cerca de 30 libras de resíduos sanitários por ano."
    },
    "025": {
      "name": "Resíduos de Esgoto",
      "wasteItems": {
        "Human Excreta": "Excrementos Humanos",
        "Used Water": "Água Usada",
        "Domestic Wastewater": "Águas Residuais Domésticas",
        "Industrial Effluent": "Efluentes Industriais",
        "Agricultural Runoff": "Escoamento Agrícola",
        "Storm water Discharge": "Descarga de Águas Pluviais",
        "Septic Tank Sludge": "Lodo de Fossa Séptica",
        "Grease Trap Waste": "Resíduos de Caixa de Gordura",
        "Gray Water": "Água Cinza",
        "Black Water": "Água Negra",
        "Sewage Sludge": "Lodo de Esgoto",
        "Soapy Water": "Água Saponácea",
        "Cooking Water Discharge": "Descarga de Água de Cozinha",
        "Bathroom Water": "Água do Banheiro",
        "Laundry Wastewater": "Águas Residuais de Lavanderia",
        "Sink Drainage": "Drenagem de Pia",
        "Toilet Flushing Waste": "Resíduos de Descarga de Vaso Sanitário",
        "Shower Drain Water": "Água de Drenagem de Chuveiro",
        "Sump Pump Discharge": "Descarga de Bomba de Poço",
        "Urban Runoff": "Escoamento Urbano"
      },
      "description": "Resíduos de Esgoto abrangem águas residuais e materiais que são descarregados ou drenados de residências, estabelecimentos industriais e áreas agrícolas. O tratamento e eliminação adequados são cruciais para a proteção ambiental e a prevenção da contaminação da água.",
      "otherNames": {
        "Wastewater": "Águas Residuais",
        "Sewerage": "Saneamento"
      },
      "guideLines": {
        "recommendedBinType": "Instalações Especializadas de Tratamento de Esgoto",
        "handling": "Evite o contato direto e siga os protocolos de segurança ao lidar com esgoto.",
        "separation": "Garanta a separação de fontes de água potável e siga os processos de tratamento de águas residuais.",
        "whatNotToDo": "Não libere esgoto não tratado em corpos d'água naturais ou no meio ambiente.",
        "safetyPrecautions": "Use equipamento de proteção, incluindo luvas e máscaras, e pratique boa higiene após lidar com resíduos de esgoto."
      },
      "whyItIsImportant": {
        "benefits": "O gerenciamento adequado de esgoto previne a transmissão de doenças, protege as fontes de água e apoia a saúde pública.",
        "impact": "O tratamento eficaz de resíduos de esgoto é essencial para a conservação ambiental e o desenvolvimento urbano sustentável."
      },
      "funFact": "Usinas avançadas de tratamento de esgoto podem converter resíduos em energia e água reutilizável, demonstrando o potencial de recuperação de recursos a partir de resíduos."
    },
    "026": {
      "name": "Resíduos em Aterros Sanitários",
      "wasteItems": {
        "Non-Recyclable Plastic": "Plástico Não Reciclável",
        "Contaminated Paper": "Papel Contaminado",
        "Broken Glass": "Vidro Quebrado",
        "Non-Recyclable Packaging": "Embalagens Não Recicláveis",
        "Worn Textiles": "Têxteis Desgastados",
        "Damaged Furniture": "Móveis Danificados",
        "Ceramic Items": "Itens de Cerâmica",
        "Construction Debris": "Resíduos de Construção",
        "Non-Recyclable Electronics": "Eletrônicos Não Recicláveis",
        "Household Trash": "Lixo Doméstico",
        "Ineligible Food Waste": "Resíduos de Alimentos Não Elegíveis",
        "Ineligible Garden Waste": "Resíduos de Jardim Não Elegíveis",
        "Used Batteries": "Baterias Usadas",
        "Soiled Clothing": "Roupas Sujas",
        "Old Carpets": "Tapetes Antigos",
        "Expired Medicines": "Medicamentos Vencidos",
        "Waste Foam": "Espuma de Resíduos",
        "Disposable Utensils": "Utensílios Descartáveis",
        "Waste Oil": "Óleo Residual",
        "Contaminated Soil": "Solo Contaminado"
      },
      "description": "Resíduos em Aterros Sanitários incluem materiais que não são recicláveis ou compostáveis. Isso abrange uma variedade de itens não recicláveis que acabam em aterros sanitários, levando a preocupações ambientais potenciais, como contaminação do solo e das águas subterrâneas.",
      "otherNames": {
        "Non-Recyclable Waste": "Resíduos Não Recicláveis",
        "General Trash": "Lixo Comum"
      },
      "guideLines": {
        "recommendedBinType": "Lixeiras para Resíduos Comuns ou Caçambas, identificadas para itens não recicláveis",
        "handling": "Manuseie cuidadosamente os resíduos em aterros sanitários, separando-os de materiais recicláveis e perigosos.",
        "separation": "É importante separar dos recicláveis, orgânicos e resíduos perigosos para minimizar o impacto nos aterros sanitários.",
        "whatNotToDo": "Evite descartar itens recicláveis ou compostáveis como resíduos em aterros sanitários.",
        "safetyPrecautions": "Use luvas e técnicas adequadas de levantamento ao manusear resíduos em aterros sanitários para evitar lesões e garantir higiene adequada."
      },
      "whyItIsImportant": {
        "benefits": "A eliminação adequada em aterros sanitários ajuda a gerenciar resíduos não recicláveis, reduzindo a poluição ambiental.",
        "impact": "Minimizar os resíduos em aterros sanitários é fundamental para a gestão sustentável de resíduos, prevenindo danos ambientais a longo prazo."
      },
      "funFact": "Os esforços para reduzir os resíduos em aterros sanitários podem reduzir significativamente as emissões de gases de efeito estufa, destacando a importância da reciclagem e da redução de resíduos."
    }
  },
  "error": {
    "invalidImageUrl": "Por favor, insira uma URL de imagem válida.",
    "emptySearch": "Por favor, forneça uma imagem ou uma URL.",
    "searchResponse": "Erro durante a pesquisa, por favor, tente novamente mais tarde.",
    "invalidImageSize": "Por favor, forneça um arquivo de imagem com tamanho de até 5MB.",
    "invalidItemResponse": "Item não identificado. Por favor, tente novamente com uma imagem diferente."
  },
  "common": {
    "knowYourWaste": "Conheça o lixo",
    "sustainNatureNest": "Sustente o ninho da natureza",
    "searchPlaceholder": "Pesquise um item para reciclar ou descartar",
    "whatIsWaste": "O que é {{value}}",
    "alsoKnownAs": "Também conhecido como",
    "itemsInsideWaste": "Itens dentro de {{value}}",
    "howToHandle": "Como lidar com {{value}}",
    "handling": "Manuseio",
    "separation": "Separação",
    "whatNotToDo": "O que não fazer",
    "suggestedBin": "Lixeira sugerida",
    "whyItsImportant": "Por que é importante",
    "note": "Nota",
    "safetyPrecautions": "Precauções de segurança",
    "alsoKnowAbout": "Também saiba sobre",
    "compostable": "Compostável",
    "recyclable": "Reciclável",
    "nonRecyclable": "Não reciclável",
    "burnable": "Queima controlada",
    "nonBurnable": "Não queimável",
    "caution": "Manuseie com cautela",
    "flammable": "Inflamável",
    "toxic": "Tóxico",
    "biohazardous": "Biorrisco",
    "radioactive": "Radioativo",
    "useSafetyGear": "Use equipamento de segurança",
    "washHand": "Lave as mãos",
    "sanitize": "Higienize",
    "disclaimer": "As informações fornecidas aqui são gerais e podem não se aplicar a todas as regiões ou circunstâncias. Regulamentações locais e diretrizes para o gerenciamento de {{value}} devem ser consultadas.",
    "readMore": "Leia mais",
    "readMoreSearch": "Soluções locais de gerenciamento e manuseio de {{value}}",
    "credits": "Informações de crédito",
    "visitToKnowMore": "Visite para saber mais",
    "imageSearch": "Pesquisa por imagem",
    "uploadImage": "Carregar imagem",
    "changeImage": "Alterar imagem",
    "or": "Ou",
    "pasteImageLink": "Cole o link da imagem",
    "reset": "Redefinir",
    "search": "Pesquisar",
    "searching": "Pesquisando"
  }
}
