{
  "wasteBins": {
    "001": {
      "name": "Органические отходы",
      "wasteItems": {
        "Food Scraps": "Остатки еды",
        "Fruit Peels": "Кожура фруктов",
        "Vegetable Peels": "Кожура овощей",
        "Coffee Grounds": "Кофейная гуща",
        "Tea Bags": "Чайные пакетики",
        "Eggshells": "Яичные скорлупы",
        "Garden Flowers": "Цветы из сада",
        "Houseplants": "Комнатные растения",
        "Grass Clippings": "Скошенная трава",
        "Weeds": "Сорняки",
        "Nut Shells": "Ореховая скорлупа",
        "Paper Towels": "Бумажные полотенца",
        "Cardboard": "Картон",
        "Wood Scrap": "Древесные отходы",
        "Natural Fibers": "Натуральные волокна"
      },
      "description": "Органические отходы в основном происходят из кухни и садов. Они включают в себя биоразлагаемые материалы, такие как остатки еды, садовые отходы и натуральные волокна. Богатые питательными веществами, эти материалы идеально подходят для компостирования, которое превращает отходы в ценные улучшители почвы.",
      "otherNames": {
        "Compostable Waste": "Компостируемые отходы",
        "Biodegradable Waste": "Биоразлагаемые отходы"
      },
      "guideLines": {
        "recommendedBinType": "Компостный бак (вентилируемый), металлический или прочный пластик, зеленый/коричневый",
        "handling": "Используйте перчатки при обращении, мойте руки после утилизации. Избегайте прямого контакта с разлагающимися материалами.",
        "separation": "Разделяйте органические материалы от неорганических (пластик, металл, стекло), чтобы обеспечить эффективное компостирование.",
        "whatNotToDo": "Не включайте неорганические материалы, такие как пластик, металл или стекло. Избегайте утилизации химически обработанных продуктов или материалов, загрязненных маслами и жирами.",
        "safetyPrecautions": "Используйте перчатки при обращении с органическими отходами, чтобы избежать прямого контакта с разлагающимися материалами и потенциальными патогенами. Обеспечьте хорошую вентиляцию в месте компостирования, чтобы предотвратить неприятные запахи. Тщательно мойте руки после обращения с органическими материалами для поддержания личной гигиены."
      },
      "whyItIsImportant": {
        "benefits": "Снижает использование свалок и выбросы метана, а также снижает потребность в химических удобрениях. Поддерживает устойчивое сельское хозяйство.",
        "impact": "Превращает отходы в ценный компост, обогащая почву питательными веществами и способствуя здоровому росту растений. Способствует устойчивому использованию земли."
      },
      "funFact": "Если компостируются, годовые мировые отходы от пищи могут сократить выбросы CO2 эквивалентно 2 миллиардам автомобилей с дорог, что больше, чем общее число автомобилей, которые ездят по всему миру."
    },
    "002": {
      "name": "Сельскохозяйственные отходы",
      "wasteItems": {
        "Crop Residues": "Остатки урожая",
        "Manure": "Навоз",
        "Pesticide Containers": "Контейнеры для пестицидов",
        "Fertilizer Bags": "Мешки для удобрений",
        "Farm Machinery": "Сельскохозяйственная техника",
        "Spoiled Produce": "Испорченные продукты",
        "Agricultural Plastics": "Сельскохозяйственные пластиковые материалы",
        "Diseased Plants": "Заболевшие растения",
        "Greenhouse Films": "Пленка для теплиц",
        "Seed Sacks": "Мешки для семян",
        "Pruning Waste": "Отходы от обрезки",
        "Irrigation Equipment": "Оборудование для полива",
        "Soil Amendment Packaging": "Упаковка для почвенных добавок",
        "Animal Feed Bags": "Мешки для корма животных",
        "Silage Wraps": "Обертывание силоса",
        "Horticultural Pots": "Горшки для садоводства",
        "Waste Pesticides": "Отходы от пестицидов",
        "Contaminated Soils": "Загрязненные почвы",
        "Old Tools": "Старые инструменты",
        "Broken Irrigation Pipes": "Сломанные трубы для полива",
        "Discarded Gloves": "Выброшенные перчатки",
        "Protective Gear": "Средства защиты",
        "Unused Veterinary Medicines": "Неиспользованные ветеринарные препараты",
        "Baler Twine": "Прядильный шнур для балера",
        "Netting Material": "Сетчатые материалы",
        "Plastic Mulch": "Пластиковая мульча"
      },
      "description": "Сельскохозяйственные отходы включают в себя как органические, так и неорганические материалы, происходящие из сельскохозяйственных деятельностей. Сюда входят природные побочные продукты, такие как остатки урожая и навоз, а также неорганические отходы, такие как контейнеры, пластик и старая техника. Эффективное управление важно для минимизации воздействия на окружающую среду и поддержания устойчивого сельского хозяйства.",
      "otherNames": {
        "Farm Waste": "Сельскохозяйственные отходы",
        "Agricultural Byproducts": "Сельскохозяйственные побочные продукты"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные контейнеры как для органических, так и для неорганических отходов, с отдельной обработкой для опасных материалов",
        "handling": "Используйте средства защиты при работе с опасными материалами. Компостируйте органические отходы, где это возможно.",
        "separation": "Разделяйте органические материалы от химических и пластиковых отходов. Берегите опасные материалы.",
        "whatNotToDo": "Не сжигайте пластик и химические контейнеры. Избегайте смешивания органических отходов с опасными материалами.",
        "safetyPrecautions": "Используйте перчатки и защитную одежду, особенно при работе с химическими удобрениями или пестицидами. Обеспечьте хорошую вентиляцию при работе с почвенными добавками или в закрытых помещениях, таких как теплицы."
      },
      "whyItIsImportant": {
        "benefits": "Правильная утилизация сельскохозяйственных отходов снижает загрязнение, улучшает здоровье почвы и способствует устойчивым практикам.",
        "impact": "Эффективное управление сельскохозяйственными отходами снижает экологическую нагрузку сельского хозяйства и способствует сохранению ресурсов, поддерживая устойчивые практики в сельском хозяйстве."
      },
      "funFact": "Остатки урожая, если их правильно управлять и компостируть, могут значительно обогатить плодородие почвы и, возможно, снизить необходимость в синтетических удобрениях."
    },
    "003": {
      "name": "Отходы животных",
      "wasteItems": {
        "Manure": "Навоз",
        "Bedding Straw": "Солома для подстилки",
        "Livestock Carcasses": "Трупы скота",
        "Poultry Waste": "Отходы птицеводства",
        "Feathers": "Перья",
        "Fish Waste": "Отходы рыбной продукции",
        "Milk Spoilage": "Испорченное молоко",
        "Eggshell Waste": "Отходы яичной скорлупы",
        "Animal Hair": "Шерсть животных",
        "Wool": "Шерсть",
        "Dairy Processing Waste": "Отходы молочной переработки",
        "Veterinary Supplies": "Ветеринарные препараты",
        "Expired Animal Feed": "Истекшие сроки годности кормов для животных",
        "Contaminated Animal Products": "Загрязненная животная продукция"
      },
      "description": "Отходы животных относятся к побочным продуктам, получаемым при разведении скота, птицы и других видов животных. Сюда входят органические отходы, такие как навоз и подстилка, а также трупы и испорченные продукты животного происхождения. Правильная обработка и утилизация играют важную роль в охране окружающей среды и предотвращении распространения болезней.",
      "otherNames": {
        "Livestock Waste": "Отходы скотоводства",
        "Poultry Waste": "Отходы птицеводства"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные контейнеры для биоопасных отходов, отдельно от обычных отходов",
        "handling": "Используйте средства защиты, особенно при обработке трупов или загрязненных отходов. Соблюдайте строгие гигиенические протоколы.",
        "separation": "Разделяйте биоопасные животные отходы от обычных отходов. Утилизируйте их в специальных контейнерах.",
        "whatNotToDo": "Не смешивайте с обычными отходами. Избегайте прямого контакта без соответствующего средства защиты.",
        "safetyPrecautions": "Используйте перчатки и защитную обувь при обработке отходов животных, чтобы предотвратить прямой контакт с потенциально опасными микроорганизмами. Обеспечьте хорошую вентиляцию в местах, где хранятся или обрабатываются отходы животных. После работы с отходами животных тщательно мойте руки с мылом и водой, чтобы предотвратить распространение зоонозных заболеваний."
      },
      "whyItIsImportant": {
        "benefits": "Правильное управление предотвращает загрязнение окружающей среды и риски для здоровья людей и животных.",
        "impact": "Ответственная утилизация отходов животных поддерживает здоровье общества, защиту окружающей среды и устойчивые практики в сельском хозяйстве."
      },
      "funFact": "Навоз от одной молочной коровы может произвести достаточно электроэнергии, чтобы питать маленький холодильник в течение дня, что иллюстрирует потенциал преобразования отходов животных в возобновляемую энергию."
    },
    "004": {
      "name": "Пищевые отходы",
      "wasteItems": {
        "Cooked Food": "Приготовленная еда",
        "Uncooked Food": "Сырая еда",
        "Meat Scraps": "Остатки мяса",
        "Fish Scraps": "Остатки рыбы",
        "Dairy Products": "Молочные продукты",
        "Bread": "Хлеб",
        "Pastries": "Пирожные",
        "Leftover Meals": "Остатки блюд",
        "Expired Food": "Истекший срок годности продуктов",
        "Rice": "Рис",
        "Pasta": "Макароны",
        "Cheese": "Сыр",
        "Egg Shells": "Яичные скорлупы",
        "Fruit Scraps": "Остатки фруктов",
        "Vegetable Scraps": "Остатки овощей",
        "Coffee Grounds": "Кофейная гуща",
        "Tea Bags": "Чайные пакетики",
        "Food-Soiled Paper": "Бумага, загрязненная пищей"
      },
      "description": "Контейнеры для пищевых отходов предназначены для утилизации различных видов пищевых отходов, включая остатки, продукты, и остатки пищи. Эта категория отходов подходит для биодеградации или компостирования, превращая органические вещества в ценные ресурсы.",
      "otherNames": {
        "Kitchen Waste": "Кухонные отходы",
        "Leftover Waste": "Отходы от остатков"
      },
      "guideLines": {
        "recommendedBinType": "Плотно закрываемый контейнер с контролем запаха, темно-зеленого или коричневого цвета",
        "handling": "Запечатывайте пищевые отходы, чтобы уменьшить запахи и отпугнуть насекомых. Всегда мойте и дезинфицируйте руки после обращения. Немедленно убирайте разливы.",
        "separation": "Разделяйте пищевые отходы от материалов, подлежащих переработке и неподлежащих компостированию, чтобы повысить эффективность компостирования и переработки.",
        "whatNotToDo": "Не смешивайте пищевые отходы с жидкостями, маслами или химикатами. Избегайте включения неразлагаемых предметов, таких как пластик или металлы. Не оставляйте пищевые отходы открытыми, чтобы избежать привлечения вредителей и образования запахов.",
        "safetyPrecautions": "При обработке пищевых отходов, особенно в больших количествах, используйте перчатки, чтобы предотвратить порчу и бактерии. Держите контейнеры для пищевых отходов чистыми и плотно закрытыми, чтобы избежать привлечения вредителей и образования запахов. Регулярно мойте руки, инструменты и поверхности, которые приходят в контакт с пищевыми отходами, чтобы поддерживать гигиеничность."
      },
      "whyItIsImportant": {
        "benefits": "Помогает предотвратить привлечение вредителей, уменьшает выбросы парниковых газов с мусоросжигательных полигонов и способствует производству компоста или биогаза.",
        "impact": "Правильное управление пищевыми отходами экономит ресурсы, снижает воздействие на окружающую среду и способствует устойчивым практикам."
      },
      "funFact": "Если бы пищевые отходы были страной, то они были бы третьим по величине источником выбросов парниковых газов в мире после США и Китая. Сокращение пищевых отходов критично для снижения экологического воздействия."
    },
    "005": {
      "name": "Зеленые отходы",
      "wasteItems": {
        "Grass Clippings": "Скошенная трава",
        "Leaves": "Листья",
        "Branches": "Ветви",
        "Weeds": "Сорняки",
        "Flowers": "Цветы",
        "Garden Trimmings": "Обрезки из сада",
        "Shrubs": "Кустарники",
        "Small Twigs": "Мелкие ветки",
        "Hedge Clippings": "Обрезки живой изгороди",
        "Fallen Fruit": "Падающие плоды",
        "Garden Maintenance": "Садовая обработка",
        "Plant Prunings": "Обрезка растений"
      },
      "description": "Зеленые отходы, состоящие из растительных и садовых остатков, играют важную роль в органической переработке. Компостирование зеленых отходов способствует созданию питательных почвенных добавок, необходимых для устойчивого садоводства и сельского хозяйства.",
      "otherNames": {
        "Yard Waste": "Отходы с двора",
        "Garden Waste": "Садовые отходы"
      },
      "guideLines": {
        "recommendedBinType": "Открытый контейнер большой вместимости, предпочтительно зеленого цвета",
        "handling": "Используйте перчатки при обработке зеленых отходов, чтобы избежать порезов или раздражения от грубых материалов. Мойте руки после утилизации.",
        "separation": "Отделяйте зеленые отходы от бытовых и опасных отходов. Не смешивайте с пищевыми отходами или материалами для переработки.",
        "whatNotToDo": "Избегайте утилизации неразлагаемых материалов, таких как пластиковые мешки или горшки. Не добавляйте почву или камни. Воздерживайтесь от добавления больных растений или инвазивных видов, которые могут заразить компост.",
        "safetyPrecautions": "При обработке зеленых отходов носите перчатки, чтобы защититься от острых материалов, и убедитесь, что они не содержат вредных веществ, таких как обработанное дерево."
      },
      "whyItIsImportant": {
        "benefits": "Облегчает производство компоста, обогащает здоровье почвы и способствует углеродному удержанию. Снижает использование места на свалках и выбросы парниковых газов.",
        "impact": "Способствует устойчивому управлению отходами, поддерживает биоразнообразие в почве и содействует экологически чистым садоводческим и сельскохозяйственным практикам."
      },
      "funFact": "Зеленые отходы, такие как скошенная трава и листья, могут быть компостированы для создания плодородной почвы, известной среди садоводов как 'черное золото', улучшая рост растений без использования химических удобрений."
    },
    "006": {
      "name": "Отходы на переработку",
      "wasteItems": {
        "Newspapers": "Газеты",
        "Magazines": "Журналы",
        "Office Paper": "Офисная бумага",
        "Cardboard": "Картон",
        "Plastic Bottles": "Пластиковые бутылки",
        "Plastic Containers": "Пластиковые контейнеры",
        "Glass Bottles": "Стеклянные бутылки",
        "Glass Jars": "Стеклянные банки",
        "Aluminum Cans": "Алюминиевые банки",
        "Steel Cans": "Стальные банки",
        "Electronics": "Электроника",
        "Textiles": "Текстиль",
        "Untreated Wood": "Необработанное дерево",
        "Aerosol Cans": "Баллончики с аэрозолями",
        "Batteries": "Батарейки",
        "Non-LED Light Bulbs": "Лампы не на светодиодах"
      },
      "description": "Отходы на переработку включают в себя разнообразные материалы, которые могут быть повторно переработаны для последующего использования. Основные элементы в этой категории включают в себя бумажные продукты, пластик, стекло, металлы и определенные виды электроники, которые играют важную роль в сохранении ресурсов и экологической устойчивости.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Контейнер для переработки, металл или прочный пластик",
        "handling": "Убедитесь, что предметы чистые и сухие перед переработкой. Сортируйте их согласно местным рекомендациям по переработке.",
        "separation": "Разделяйте разные типы материалов на переработку, чтобы избежать загрязнения не подлежащими переработке материалами.",
        "whatNotToDo": "Избегайте включения грязных, загрязненных или не подлежащих переработке материалов. Соблюдайте местные правила переработки для конкретных видов утилизации.",
        "safetyPrecautions": "При обработке материалов на переработку носите соответствующие средства защиты, если это необходимо. Будьте осторожны с насекомыми или животными, которые могут находиться рядом с материалами на переработку."
      },
      "whyItIsImportant": {
        "benefits": "Снижает необходимость в новых сырьевых материалах, экономит энергию и уменьшает экологическое воздействие отходов.",
        "impact": "Поддерживает устойчивое управление ресурсами, способствуя охране окружающей среды и защите усилий."
      },
      "funFact": "Переработка помогает снизить экологическое воздействие отходов и сохранить ценные ресурсы для будущих поколений."
    },
    "007": {
      "name": "Автомобильные отходы",
      "wasteItems": {
        "Used Motor Oil": "Использованное моторное масло",
        "Oil Filters": "Масляные фильтры",
        "Batteries": "Аккумуляторы",
        "Tires": "Шины",
        "Brake Pads": "Тормозные колодки",
        "Brake Fluid": "Тормозная жидкость",
        "Transmission Fluid": "Трансмиссионное масло",
        "Coolants": "Охлаждающие жидкости",
        "Metal Parts": "Металлические детали",
        "Rubber Hoses": "Резиновые шланги",
        "Belts": "Ремни",
        "Air Filters": "Воздушные фильтры",
        "Windshield Glass": "Ветровые стекла",
        "Upholstery Materials": "Материалы для обивки",
        "Automotive Bumpers": "Автомобильные бамперы",
        "Headlights": "Фары",
        "Electrical Components": "Электрические компоненты"
      },
      "description": "Автомобильные отходы включают в себя различные материалы и компоненты, выбрасываемые из автотранспортных средств. Сюда входят как опасные, так и нетоксичные виды отходов, такие как масла, аккумуляторы, шины и механические части. Правильная утилизация и переработка автомобильных отходов критически важны для охраны окружающей среды и сохранения ресурсов.",
      "otherNames": {
        "Vehicle Waste": "Отходы от автотранспорта",
        "Car Waste": "Отходы от автомобилей"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные контейнеры для опасных материалов, отдельные зоны для крупных деталей",
        "handling": "Обращайтесь бережно, особенно с опасными веществами. Используйте средства защиты при работе с маслами и химическими веществами.",
        "separation": "Разделяйте опасные отходы, такие как масла и аккумуляторы, от нетоксичных предметов. Следуйте местным рекомендациям по утилизации каждого типа.",
        "whatNotToDo": "Не выбрасывайте автомобильные масла и химические вещества в обычный мусор или канализацию. Избегайте смешивания различных видов автомобильных отходов.",
        "safetyPrecautions": "Носите перчатки и защитные очки при обращении с автомобильными отходами, такими как использованное масло, аккумуляторы и шины, чтобы избежать контакта с опасными материалами. Всегда работайте в хорошо проветриваемых помещениях, чтобы избежать вдыхания паров, особенно при работе с автомобильными жидкостями. Утилизируйте автомобильные отходы на специальных пунктах переработки, чтобы предотвратить загрязнение окружающей среды."
      },
      "whyItIsImportant": {
        "benefits": "Предотвращает загрязнение окружающей среды, сохраняет ценные материалы и поддерживает инициативы по переработке.",
        "impact": "Правильное управление автомобильными отходами минимизирует экологический след использования и обслуживания автотранспортных средств, способствуя более чистой и безопасной окружающей среде."
      },
      "funFact": "Переработка всего одного автомобиля позволяет сэкономить более 2 500 фунтов железной руды, 1 400 фунтов угля и 120 фунтов известняка. Этот процесс также существенно снижает потребность в энергии и сырье для производства новых автозапчастей и автомобилей."
    },
    "008": {
      "name": "Крупные отходы",
      "wasteItems": {
        "Furniture": "Мебель",
        "Appliances": "Бытовая техника",
        "Mattresses": "Матрасы",
        "Large Toys": "Крупные игрушки",
        "Carpeting": "Ковры",
        "Bicycles": "Велосипеды",
        "Large Electronics": "Большая электроника",
        "BBQ Grills": "Грили для барбекю",
        "Exercise Equipment": "Спортивные тренажеры",
        "Large Household Items": "Крупные предметы быта"
      },
      "description": "Крупные отходы включают в себя крупные предметы, которые не помещаются в обычные мусорные баки. Правильная утилизация крупных отходов необходима для эффективного управления отходами и охраны окружающей среды. Переработка крупных предметов может способствовать сохранению ресурсов.",
      "otherNames": {
        "Large Waste": "Крупные отходы",
        "Oversized Items": "Крупные предметы"
      },
      "guideLines": {
        "recommendedBinType": "Специальная коллекция или пункт сдачи",
        "handling": "Уточните у местных служб управления отходами конкретные инструкции по утилизации. Некоторые предметы могут требовать особой обработки или услуг по вывозу.",
        "separation": "Разделяйте различные типы крупных предметов для соответствующих методов переработки или утилизации.",
        "whatNotToDo": "Не оставляйте крупные предметы на обочине дороги без предварительной организации правильной вывозки. Избегайте незаконной выгрузки мусора.",
        "safetyPrecautions": "При обращении с крупными предметами, такими как мебель, бытовая техника и крупные игрушки, используйте правильные техники поднятия, чтобы избежать травм спины. Рекомендуется иметь помощника или использовать тележку для перемещения тяжелых предметов. Носите защитную обувь, чтобы предотвратить травмы ног, и перчатки для защиты от острых краев."
      },
      "whyItIsImportant": {
        "benefits": "Правильная утилизация крупных отходов сокращает использование свалок, способствует переработке и способствует созданию более чистой и безопасной окружающей среды.",
        "impact": "Переработка крупных предметов помогает восстановлению ценных материалов, снижает экологическое воздействие и поддерживает практики устойчивого управления отходами."
      },
      "funFact": "Мебель и другие крупные предметы часто оканчиваются на свалках, но если их переиспользовать или переработать, один только диван может сэкономить до 9 кубических ярдов места на свалке, что иллюстрирует значительное воздействие переработки и повторного использования крупных предметов."
    },
    "009": {
      "name": "Строительные и сносные отходы",
      "wasteItems": {
        "Concrete": "Бетон",
        "Bricks": "Кирпичи",
        "Wood": "Дерево",
        "Gypsum": "Гипс",
        "Metal": "Металл",
        "Glass": "Стекло",
        "Plastic": "Пластик",
        "Insulation Materials": "Материалы для утепления",
        "Electrical Wiring": "Электропроводка",
        "Plumbing Fixtures": "Сантехническое оборудование",
        "Ceramic Tiles": "Керамическая плитка",
        "Asphalt": "Асфальт",
        "Roofing Materials": "Кровельные материалы",
        "Windows": "Окна",
        "Doors": "Двери",
        "Piping": "Трубы",
        "Reinforced Concrete": "Армированный бетон",
        "Drywall": "Гипсокартон",
        "Flooring Materials": "Материалы для пола",
        "Wall Coverings": "Отделочные материалы для стен"
      },
      "description": "Строительные и сносные отходы включают материалы, полученные в результате строительства, ремонта и сноса зданий и сооружений. Правильное управление отходами имеет важное значение для переработки материалов и снижения воздействия на окружающую среду.",
      "otherNames": {
        "Building Waste": "Строительные отходы",
        "Renovation Debris": "Отходы от ремонта"
      },
      "guideLines": {
        "recommendedBinType": "Специальные места сбора или определенные зоны вывоза",
        "handling": "Уточните местные нормы и правила для утилизации. Некоторые материалы требуют специальной обработки или ухода.",
        "separation": "Разделяйте материалы по типу (например, металл, дерево, бетон) для эффективной переработки.",
        "whatNotToDo": "Не смешивайте строительные и сносные отходы с обычными бытовыми отходами. Избегайте незаконной выгрузки и неправильной утилизации.",
        "safetyPrecautions": "Обязательно носите прочные перчатки и защитные очки, чтобы предотвратить травмы от острых предметов и мусора в строительных и сносных отходах, таких как дерево, металл и бетон. Подходящая обувь необходима для предотвращения травм от тяжелых материалов. Используйте маски для защиты от пыли и мелких частиц. При поднятии тяжелых предметов используйте правильные техники, чтобы избежать травм спины."
      },
      "whyItIsImportant": {
        "benefits": "Правильная утилизация способствует переработке материалов, снижает использование свалок и минимизирует загрязнение окружающей среды.",
        "impact": "Переработка строительных и сносных материалов способствует сохранению ресурсов, поддерживает строительную индустрию в использовании вторичных материалов и способствует устойчивому развитию."
      },
      "funFact": "Переработка одной тонны бетона может сэкономить до 1360 галлонов воды и 900 кг CO2, что подчеркивает значительные экологические преимущества повторного использования строительных и сносных материалов вместо их утилизации на свалках."
    },
    "010": {
      "name": "Электронные отходы",
      "wasteItems": {
        "Computers": "Компьютеры",
        "Laptops": "Ноутбуки",
        "Mobile Phones": "Мобильные телефоны",
        "Printers": "Принтеры",
        "Scanners": "Сканеры",
        "Televisions": "Телевизоры",
        "Monitors": "Мониторы",
        "DVD Players": "DVD-плееры",
        "Game Consoles": "Игровые консоли",
        "Small Appliances": "Мелкая бытовая техника",
        "Electronic Tools": "Электронные инструменты",
        "Batteries": "Батарейки",
        "Circuit Boards": "Платы",
        "Hard Drives": "Жесткие диски",
        "Keyboards": "Клавиатуры",
        "Mice": "Мыши",
        "Speakers": "Колонки",
        "Chargers": "Зарядные устройства",
        "Cables": "Кабели",
        "Cameras": "Камеры",
        "Electronic Toys": "Электронные игрушки",
        "CDs": "CD-диски",
        "DVDs": "DVD-диски",
        "GPS Devices": "Устройства GPS"
      },
      "description": "Электронные отходы, или электронные отходы (E-Waste), включают в себя выбрасываемые электронные устройства и оборудование. Правильная переработка и утилизация необходимы для извлечения ценных материалов и предотвращения загрязнения окружающей среды.",
      "otherNames": {
        "WEEE": "WEEE (отходы от электро- и электронного оборудования)",
        "E-Waste": "Электронные отходы"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные пункты сбора электронных отходов или центры переработки",
        "handling": "Осторожно обращайтесь с электронными отходами, чтобы избежать их повреждения и утечки опасных веществ. Следуйте местным правилам утилизации.",
        "separation": "Разделяйте электронные отходы от обычных отходов. Сортируйте их по типу для эффективной переработки.",
        "whatNotToDo": "Не выбрасывайте электронные отходы в обычный мусор. Избегайте разборки или разрушения электронных устройств, что может вызвать выброс токсичных веществ.",
        "safetyPrecautions": "Используйте перчатки для защиты от острых краев при обработке электронных отходов, таких как старые компьютеры и телевизоры. Будьте внимательны к опасным материалам, таким как свинец и ртуть в электронике. Избегайте их разрушения, чтобы предотвратить возможное воздействие. Утилизируйте их в специальных центрах для безопасной утилизации."
      },
      "whyItIsImportant": {
        "benefits": "Правильная утилизация электронных отходов позволяет восстанавливать ценные материалы, сокращает использование свалок и защищает окружающую среду от токсичных веществ.",
        "impact": "Переработка электронных отходов поддерживает круговую экономику, сокращает потребность в новых сырьевых материалах и минимизирует экологический след."
      },
      "funFact": "Переработка одного миллиона ноутбуков позволяет сэкономить достаточно энергии для питания более 3500 домов в США в течение года. Переработка миллиона мобильных телефонов позволяет восстановить 35 274 фунта меди, 772 фунта серебра, 75 фунтов золота и 33 фунта палладия."
    },
    "011": {
      "name": "Стеклянные отходы",
      "wasteItems": {
        "Glass Bottles": "Стеклянные бутылки",
        "Glass Jars": "Стеклянные банки",
        "Window Glass": "Оконное стекло",
        "Mirror Glass": "Зеркальное стекло",
        "Glass Containers": "Стеклянные контейнеры",
        "Drinking Glasses": "Стеклянные посуды для напитков",
        "Broken Glassware": "Разбитая посуда из стекла",
        "Automotive Glass": "Автомобильное стекло",
        "Glass Tableware": "Стеклянная посуда",
        "Light Bulbs": "Лампы (нетулесцентные)",
        "Laboratory Glassware": "Лабораторная посуда из стекла",
        "Tempered Glass": "Закаленное стекло",
        "Glass Shards": "Осколки стекла"
      },
      "description": "Стеклянные отходы включают в себя различные виды отбрасываемых стеклянных изделий. Переработка стекла критически важна, поскольку его можно обработать и превратить в новые стеклянные изделия, что сокращает потребность в новых сырьевых материалах.",
      "otherNames": {
        "Broken Glass": "Разбитое стекло",
        "Discarded Glassware": "Изношенная посуда из стекла"
      },
      "guideLines": {
        "recommendedBinType": "Контейнер для переработки стекла или места для сдачи стеклотары",
        "handling": "Осторожно обращайтесь со стеклянными отходами, чтобы избежать травм. По необходимости удалите негруппирующиеся компоненты.",
        "separation": "Разделяйте стекло по цвету и типу, когда это возможно, чтобы повысить эффективность переработки.",
        "whatNotToDo": "Не выбрасывайте стекло в обычные мусорные баки. Избегайте смешивания стекла с другими материалами для переработки, которые могут его загрязнить.",
        "safetyPrecautions": "Используйте перчатки при обработке разбитого стекла, чтобы избежать порезов. Если вы имеете дело с большим количеством стеклянных отходов, рекомендуется использовать защитные очки, чтобы предотвратить возможные занозы или осколки. Всегда правильно поднимайте тяжелые стеклянные предметы, чтобы избежать травм. Держите стеклянные отходы в прочном контейнере, чтобы предотвратить разбитие и обеспечить безопасную транспортировку."
      },
      "whyItIsImportant": {
        "benefits": "Переработка стекла сокращает объем отходов на свалках, сохраняет природные ресурсы и экономит энергию. Стекло может быть переработано бесконечное количество раз без потери качества.",
        "impact": "Эффективная переработка стекла помогает снизить экологический след, поддерживает устойчивое использование ресурсов и способствует развитию круговой экономики."
      },
      "funFact": "Переработка стекла чрезвычайно эффективна, поскольку его можно бесконечно перерабатывать без потери чистоты или качества. Фактически, 80% извлеченных стеклянных контейнеров превращаются в новые стеклянные бутылки, и стеклянный контейнер может попасть из мусорного бака на прилавок магазина всего за 30 дней."
    },
    "012": {
      "name": "Промышленные отходы",
      "wasteItems": {
        "Chemical Solvents": "Химические растворители",
        "Metal Scraps": "Металлические осколки",
        "Plastic Offcuts": "Пластиковые обрезки",
        "Construction Debris": "Строительные остатки",
        "Electronic Components": "Электронные компоненты",
        "Paper and Cardboard": "Бумага и картона",
        "Textile Scraps": "Текстильные остатки",
        "Glass Pieces": "Стеклянные осколки",
        "Rubber Waste": "Резиновые отходы",
        "Biodegradable Waste": "Биоразлагаемые отходы",
        "Non-Biodegradable Waste": "Небиоразлагаемые отходы",
        "Hazardous Materials": "Опасные материалы",
        "Non-Hazardous Materials": "Неопасные материалы",
        "Industrial Sludge": "Промышленные осадки",
        "Packaging Materials": "Упаковочные материалы"
      },
      "description": "Промышленные отходы включают в себя широкий спектр материалов, возникающих в результате промышленных и производственных процессов. Надлежащее управление, включая переработку и безопасную утилизацию, имеет важное значение для минимизации экологического воздействия.",
      "otherNames": {
        "Manufacturing Waste": "Промышленные отходы",
        "Production Waste": "Производственные отходы"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные контейнеры для промышленных отходов или утилизационные площадки",
        "handling": "Обращайтесь с отходами с использованием соответствующей защитной экипировки, особенно при работе с опасными материалами. Соблюдайте все регулирующие указания по утилизации.",
        "separation": "Разделяйте отходы по типу (например, опасные и неопасные) и материалу (например, металл, пластик) для упрощения переработки и утилизации.",
        "whatNotToDo": "Не смешивайте опасные промышленные отходы с неопасными. Избегайте незаконного сброса или неправильной утилизации промышленных отходов.",
        "safetyPrecautions": "Всегда используйте перчатки, защитные очки и маски при обращении с промышленными отходами, особенно если они содержат опасные материалы."
      },
      "whyItIsImportant": {
        "benefits": "Надлежащее обращение и переработка промышленных отходов экономит ресурсы, снижает загрязнение и поддерживает устойчивые промышленные практики.",
        "impact": "Эффективное управление промышленными отходами снижает нагрузку на свалки, уменьшает экологические риски и способствует развитию круговой экономики."
      },
      "funFact": "Переработка промышленных металлов может сэкономить до 75% энергии, необходимой для их производства из сырья."
    },
    "013": {
      "name": "Металлические отходы",
      "wasteItems": {
        "Aluminum Cans": "Алюминиевые банки",
        "Tin Cans": "Оловянные банки",
        "Steel Scraps": "Стальные остатки",
        "Copper Wire": "Медные провода",
        "Metal Pipes": "Металлические трубы",
        "Metal Tools": "Металлические инструменты",
        "Metal Packaging": "Металлическая упаковка",
        "Automotive Parts": "Автомобильные детали",
        "Metal Furniture": "Металлическая мебель",
        "Metal Appliances": "Металлические бытовые приборы",
        "Construction Materials": "Строительные материалы",
        "Aerosol Cans": "Баллончики с аэрозолями",
        "Electronic Metals": "Металлы из электроники",
        "Metal Caps": "Металлические колпачки",
        "Metal Lids": "Металлические крышки"
      },
      "description": "Металлические отходы охватывают различные отброшенные металлические предметы и материалы. Они подлежат высокой переработке и могут быть воспроизведены в новые металлические изделия, что уменьшает необходимость в добыче природной руды.",
      "otherNames": {
        "Scrap Metal": "Металлолом",
        "Discarded Metal": "Отброшенный металл"
      },
      "guideLines": {
        "recommendedBinType": "Контейнер для металлического переработки или металлолома",
        "handling": "Сортируйте металлы по типу и, по возможности, удалите любые не металлические компоненты. Обращайтесь с осторожностью, чтобы избежать травм.",
        "separation": "Разделяйте железные металлы (такие как сталь и железо) от нежелезных металлов (таких как алюминий и медь), чтобы повысить эффективность переработки.",
        "whatNotToDo": "Не выбрасывайте металлические отходы в обычные мусорные баки. Избегайте смешивания различных типов металлов, если вас не просят обратного местные учреждения по утилизации.",
        "safetyPrecautions": "Используйте перчатки и защитную обувь при обращении с металлическими отходами, чтобы избежать порезов и травм."
      },
      "whyItIsImportant": {
        "benefits": "Переработка металла экономит энергию, снижает выбросы парниковых газов и сохраняет природные ресурсы. Металлы могут быть переработаны несколько раз без ухудшения их свойств.",
        "impact": "Эффективная переработка металла снижает экологическое воздействие, уменьшает спрос на новую добычу и поддерживает устойчивое управление ресурсами."
      },
      "funFact": "Переработка одной алюминиевой банки экономит достаточно энергии для работы телевизора в течение трех часов."
    },
    "014": {
      "name": "Отходы бумаги",
      "wasteItems": {
        "Newspapers": "Газеты",
        "Magazines": "Журналы",
        "Office Paper": "Офисная бумага",
        "Notebooks": "Тетради",
        "Envelopes": "Конверты",
        "Junk Mail": "Рекламная почта",
        "Cardboard Boxes": "Картонные коробки",
        "Paper Packaging": "Бумажная упаковка",
        "Paper Bags": "Бумажные сумки",
        "Phone Books": "Телефонные книги",
        "Catalogs": "Каталоги",
        "Shredded Paper": "Измельченная бумага",
        "Paper Cups": "Бумажные стаканы",
        "Paper Plates": "Бумажные тарелки",
        "Greeting Cards": "Поздравительные открытки",
        "Wrapping Paper": "Упаковочная бумага"
      },
      "description": "Отходы бумаги охватывают различные виды отбрасываемой бумаги и бумажных изделий. Переработка бумажных отходов имеет важное значение для сокращения вырубки лесов и сохранения природных ресурсов.",
      "otherNames": {
        "Discarded Paper": "Отброшенная бумага",
        "Paper Scraps": "Осколки бумаги"
      },
      "guideLines": {
        "recommendedBinType": "Контейнер для переработки бумаги",
        "handling": "Удалите любые не бумажные компоненты, такие как пластиковые вкладыши, скобы или скотч. Сохраняйте бумагу сухой и чистой для эффективной переработки.",
        "separation": "Разделяйте бумагу по типу (например, картон, офисная бумага) и состоянию (например, чистая, загрязненная), чтобы повысить эффективность переработки.",
        "whatNotToDo": "Не смешивайте загрязненные или жирные бумажные отходы с чистой бумагой. Избегайте выбрасывания перерабатываемой бумаги в обычные мусорные баки.",
        "safetyPrecautions": "Для обработки большинства бумажных отходов не требуется специальных мер предосторожности."
      },
      "whyItIsImportant": {
        "benefits": "Переработка бумаги сокращает необходимость в производстве новой бумаги, спасая деревья и уменьшая энергопотребление и потребление воды.",
        "impact": "Эффективная переработка бумаги минимизирует использование свалок, снижает выбросы парниковых газов и поддерживает устойчивые лесные практики."
      },
      "funFact": "Переработка одной тонны бумаги может спасти 17 деревьев и 7 000 галлонов воды."
    },
    "015": {
      "name": "Пластиковые отходы",
      "wasteItems": {
        "Plastic Bottles": "Пластиковые бутылки",
        "Plastic Bags": "Пластиковые мешки",
        "Plastic Packaging": "Пластиковая упаковка",
        "Plastic Containers": "Пластиковые контейнеры",
        "Plastic Utensils": "Пластиковые столовые приборы",
        "Plastic Wraps": "Пластиковая пленка",
        "Plastic Toys": "Пластиковые игрушки",
        "Polystyrene Foam": "Пенопласт (полистирол)",
        "Plastic Cups": "Пластиковые стаканы",
        "Plastic Plates": "Пластиковые тарелки",
        "Plastic Film": "Пластиковая пленка",
        "Water Bottles": "Бутылки для воды",
        "Detergent Bottles": "Бутылки для моющих средств",
        "Shampoo Bottles": "Бутылки для шампуня",
        "Plastic Caps": "Пластиковые крышки",
        "Plastic Lids": "Пластиковые крышки",
        "Plastic Furniture": "Пластиковая мебель",
        "Plastic Hangers": "Пластиковые вешалки"
      },
      "description": "Пластиковые отходы включают в себя разнообразные пластиковые предметы. Учитывая длительное время разложения, переработка и правильная утилизация пластиковых отходов являются важными мерами для смягчения воздействия на окружающую среду.",
      "otherNames": {
        "Discarded Plastics": "Отброшенные пластмассы",
        "Scrap Plastics": "Пластмассовые отходы"
      },
      "guideLines": {
        "recommendedBinType": "Бак для переработки пластика или специализированный контейнер",
        "handling": "Перед утилизацией тщательно моите и высушивайте пластик. Удаляйте все не-пластиковые компоненты, такие как этикетки или крышки.",
        "separation": "Разделяйте пластик по типу и категории, так как разные виды пластика имеют разные процессы переработки.",
        "whatNotToDo": "Не смешивайте пластиковые отходы с другими материалами для переработки или общим мусором. Избегайте выбрасывания больших пластиковых предметов в обычные мусорные баки.",
        "safetyPrecautions": "Для обработки большинства пластиковых отходов не требуется специальных мер предосторожности."
      },
      "whyItIsImportant": {
        "benefits": "Переработка пластика снижает потребность в производстве нового пластика, экономит ресурсы и уменьшает загрязнение окружающей среды. Также помогает уменьшить количество пластика, попадающего на свалки и в океаны.",
        "impact": "Эффективная переработка пластика способствует экологической устойчивости, снижает выбросы парниковых газов и поддерживает эффективное управление отходами."
      },
      "funFact": "Переработка одной тонны пластика может сэкономить до 7,4 кубических ярдов места на свалке."
    },
    "016": {
      "name": "Резиновые отходы",
      "wasteItems": {
        "Used Tires": "Использованные шины",
        "Rubber Bands": "Резиновые резинки",
        "Rubber Gloves": "Резиновые перчатки",
        "Rubber Hoses": "Резиновые шланги",
        "Rubber Footwear": "Резиновая обувь",
        "Rubber Mats": "Резиновые коврики",
        "Conveyor Belts": "Конвейерные ленты из резины",
        "Rubber Gaskets": "Резиновые уплотнительные кольца",
        "Rubber Seals": "Резиновые уплотнения",
        "Rubber Sheets": "Резиновые листы",
        "Rubber Toys": "Резиновые игрушки",
        "Automotive Rubber": "Автомобильная резина",
        "Rubber Tubing": "Резиновые трубки",
        "Elastomeric Materials": "Эластомерные материалы",
        "Synthetic Rubber": "Синтетическая резина"
      },
      "description": "Резиновые отходы представляют собой различные отбрасываемые резиновые изделия. Переработка резины важна для сохранения ресурсов и снижения воздействия на окружающую среду, так как резина может долго разлагаться на свалках.",
      "otherNames": {
        "Scrap Rubber": "Отброшенная резина",
        "Waste Rubber": "Отходы из резины"
      },
      "guideLines": {
        "recommendedBinType": "Специализированный пункт переработки резины или места сбора",
        "handling": "Осторожно обращайтесь с резиновыми отходами, особенно при работе с крупными или тяжелыми предметами. Обеспечивайте правильное хранение, чтобы предотвратить загрязнение окружающей среды.",
        "separation": "Разделяйте разные типы резиновых отходов для эффективной переработки. Удаляйте все не-резиновые компоненты, если это возможно.",
        "whatNotToDo": "Не выбрасывайте резиновые отходы в обычные мусорные баки. Избегайте сжигания резиновых отходов, так как при этом выделяются вредные вещества.",
        "safetyPrecautions": "Используйте перчатки и средства защиты при работе с резиновыми отходами, чтобы избежать возможной раздраженности кожи."
      },
      "whyItIsImportant": {
        "benefits": "Переработка резины помогает сокращать количество мусора на свалках и загрязнение окружающей среды. Из нее можно изготовить различные продукты, такие как резиновая мульча, коврики и добавки для асфальта.",
        "impact": "Эффективное управление резиновыми отходами поддерживает экологическую устойчивость и способствует сохранению неразрушимых ресурсов, используемых в производстве резины."
      },
      "funFact": "Переработанная резина из шин может использоваться для создания искусственных травяных покрытий, покрытий для детских площадок и даже как источник топлива в некоторых промышленных процессах."
    },
    "017": {
      "name": "Текстильные отходы",
      "wasteItems": {
        "Clothing": "Одежда",
        "Bed Linens": "Постельное белье",
        "Towels": "Полотенца",
        "Curtains": "Занавески",
        "Fabric Scraps": "Обрезки ткани",
        "Carpeting": "Ковровое покрытие",
        "Upholstery": "Обивка мебели",
        "Footwear": "Обувь",
        "Handbags": "Сумки",
        "Belts": "Ремни",
        "Hats": "Шляпы",
        "Socks": "Носки",
        "Non-reusable Textiles": "Неподходящие для повторного использования текстильные изделия",
        "Stuffed Toys": "Мягкие игрушки",
        "Ropes": "Веревки",
        "Thread": "Нитки",
        "Yarn": "Пряжа"
      },
      "description": "Текстильные отходы состоят из выброшенных материалов из ткани и одежды. Это значительная часть экологических отходов. Переработка и повторное использование текстильных отходов важны для снижения их воздействия на окружающую среду.",
      "otherNames": {
        "Discarded Fabric": "Выброшенные ткани",
        "Scrap Textiles": "Лоскутные текстильные материалы"
      },
      "guideLines": {
        "recommendedBinType": "Мусорное ведро для текстиля или центры приема в дар",
        "handling": "Перед переработкой текстильные материалы следует очищать и сушить. Поврежденные или изношенные текстильные изделия можно перерабатывать в новые продукты.",
        "separation": "Разделяйте текстильные материалы по типу (например, хлопок, полиэстер) и состоянию (например, носимые, непригодные) для более эффективной переработки или повторного использования.",
        "whatNotToDo": "Носимые текстильные изделия не следует выбрасывать в обычные мусорные баки. Избегайте выбрасывать сильно загрязненные или контаминированные текстильные материалы без их правильной обработки.",
        "safetyPrecautions": "Для обработки большинства текстильных отходов не требуется особых мер предосторожности."
      },
      "whyItIsImportant": {
        "benefits": "Переработка текстильных материалов позволяет экономить ресурсы, снижать объем мусора на свалках и уменьшать потребность в новых сырьевых материалах. Переработанные текстильные изделия могут найти новое применение в различных областях.",
        "impact": "Эффективное управление текстильными отходами поддерживает устойчивую моду и снижает загрязнение окружающей среды, способствуя развитию замкнутой экономики в текстильной индустрии."
      },
      "funFact": "Переработка или повторное использование всего одной тонны текстильных материалов может предотвратить выброс около 7 тонн CO2."
    },
    "018": {
      "name": "Древесные отходы",
      "wasteItems": {
        "Lumber Scraps": "Обрезки древесины",
        "Pallets": "Поддоны",
        "Timber Offcuts": "Обрезки древесины",
        "Furniture Pieces": "Мебельные изделия",
        "Branches": "Ветви",
        "Twigs": "Прутики",
        "Sawdust": "Древесная стружка",
        "Plywood": "Фанера",
        "Particle Board": "Древесностружечная плита",
        "Wooden Crates": "Деревянные ящики",
        "Wooden Tools": "Деревянные инструменты",
        "Construction Debris": "Строительные отходы",
        "Floorboards": "Полы",
        "Window Frames": "Оконные рамы",
        "Door Frames": "Дверные рамы",
        "Tree Stumps": "Пеньки деревьев",
        "Wooden Fencing": "Деревянные заборы",
        "Decking Material": "Декинг",
        "Firewood Scraps": "Обрезки дров"
      },
      "description": "Древесные отходы включают в себя различные отбрасываемые древесные продукты и материалы. Важно перерабатывать и повторно использовать древесные отходы для снижения вырубки лесов и устойчивого управления отходами.",
      "otherNames": {
        "Scrap Wood": "Древесные остатки",
        "Used Wood": "Использованное дерево"
      },
      "guideLines": {
        "recommendedBinType": "Центр переработки древесины или специализированные пункты приема",
        "handling": "Осторожно обращайтесь с древесными отходами, чтобы избежать заносов и травм. Удаляйте все не деревянные компоненты, такие как гвозди или винты.",
        "separation": "Отделяйте обработанное дерево от необработанного, так как они требуют разных процессов переработки. Сортируйте по типу и размеру для более эффективной переработки.",
        "whatNotToDo": "Не выбрасывайте древесные отходы в обычные мусорные баки, особенно если они обработаны химическими веществами. Избегайте сжигания обработанной древесины из-за выброса токсичных газов.",
        "safetyPrecautions": "Используйте перчатки и защитные очки при обращении с древесными отходами, чтобы избежать травм от заносов и острых краев."
      },
      "whyItIsImportant": {
        "benefits": "Переработка древесных отходов снижает использование свалок, сохраняет природные ресурсы и поддерживает устойчивые лесные практики.",
        "impact": "Эффективное управление древесными отходами снижает загрязнение окружающей среды и предоставляет ценные ресурсы для повторного использования в строительстве и производстве."
      },
      "funFact": "Переработка всего одной тонны древесных отходов может сэкономить эквивалент 1 000 галлонов бензина в энергетическом эквиваленте."
    },
    "019": {
      "name": "Опасные отходы",
      "wasteItems": {
        "Toxic Chemicals": "Токсичные химические вещества",
        "Solvents": "Растворители",
        "Pesticides": "Пестициды",
        "Herbicides": "Гербициды",
        "Medical Sharps": "Медицинские острые предметы",
        "Contaminated Materials": "Загрязненные материалы",
        "Radioactive Substances": "Радиоактивные вещества",
        "Contaminated Sanitary Products": "Загрязненные санитарные изделия",
        "Sewage Treatment Waste": "Отходы очистки сточных вод",
        "Automotive Fluids": "Автомобильные жидкости",
        "Antifreeze": "Антифриз",
        "Brake Fluid": "Тормозная жидкость",
        "Lead-based Paints": "Краски на основе свинца",
        "Electronic Hazardous Components": "Электронные опасные компоненты",
        "Industrial Residues": "Промышленные остатки",
        "Used Oil": "Использованное масло",
        "Oil-Contaminated Materials": "Материалы, загрязненные маслом",
        "Toxic Plastic Additives": "Токсичные пластмассовые добавки"
      },
      "description": "Опасные отходы включают в себя разнообразные материалы, которые представляют серьезные угрозы для здоровья и окружающей среды. Правильное обращение, хранение и утилизация необходимы для снижения этих рисков.",
      "otherNames": {
        "Dangerous Waste": "Опасные отходы",
        "Toxic Waste": "Токсичные отходы"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные объекты по сбору опасных отходов",
        "handling": "Обращайтесь с особым вниманием, используя соответствующие средства индивидуальной защиты. Соблюдайте все местные и федеральные нормативы по хранению и утилизации.",
        "separation": "Отделяйте различные типы опасных отходов, так как они требуют уникальных методов обращения и утилизации.",
        "whatNotToDo": "Не выбрасывайте опасные отходы в обычные мусорные баки или канализацию. Избегайте незаконной выгрузки.",
        "safetyPrecautions": "Всегда используйте средства индивидуальной защиты, включая перчатки, защитные очки и маски, при обращении с опасными материалами. Обеспечьте правильную вентиляцию и избегайте прямого контакта."
      },
      "whyItIsImportant": {
        "benefits": "Правильное управление опасными отходами предотвращает загрязнение окружающей среды, защищает здоровье населения и обеспечивает соблюдение законодательных норм.",
        "impact": "Осмотрительная утилизация опасных материалов снижает риск загрязнения почвы и воды и способствует созданию безопасной и чистой среды."
      },
      "funFact": "Правильная утилизация всего одного кварта моторного масла может предотвратить загрязнение до двух миллионов галлонов питьевой воды."
    },
    "020": {
      "name": "Химические отходы",
      "wasteItems": {
        "Industrial Chemicals": "Промышленные химикаты",
        "Laboratory Chemicals": "Лабораторные химикаты",
        "Cleaning Agents": "Чистящие средства",
        "Pesticides": "Пестициды",
        "Herbicides": "Гербициды",
        "Paints": "Краски",
        "Solvents": "Растворители",
        "Automotive Fluids": "Автомобильные жидкости",
        "Batteries": "Батарейки",
        "Aerosol Cans": "Баллончики с аэрозолями",
        "Mercury Devices": "Устройства с ртутью",
        "Pharmaceuticals": "Фармацевтические препараты",
        "Photographic Chemicals": "Фотохимикаты",
        "Pool Chemicals": "Химикаты для бассейнов",
        "Flammable Liquids": "Легковоспламеняющиеся жидкости",
        "Toxic Metals": "Токсичные металлы",
        "Acids": "Кислоты",
        "Bases": "Щелочи",
        "Reactive Materials": "Реактивные материалы"
      },
      "description": "Химические отходы включают в себя разнообразные опасные и не поддающиеся биодеградации химические вещества, которые могут представлять серьезные угрозы для здоровья и окружающей среды. Правильное обращение, хранение и утилизация играют ключевую роль в минимизации этих рисков.",
      "otherNames": {
        "Hazardous Chemicals": "Опасные химикаты",
        "Toxic Chemicals": "Токсичные химикаты"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные объекты по сбору химических отходов",
        "handling": "Обращайтесь с крайней осторожностью, используя соответствующие средства индивидуальной защиты. Следуйте всем регуляторным указаниям по хранению, транспортировке и утилизации.",
        "separation": "Разделяйте несовместимые химикаты и классифицируйте их по классу опасности (например, легковоспламеняющиеся, коррозийные, токсичные).",
        "whatNotToDo": "Не выбрасывайте химические отходы в обычные мусорные баки, канализацию или естественные водоемы. Избегайте смешивания различных химикатов, что может вызвать опасную реакцию.",
        "safetyPrecautions": "Всегда используйте средства индивидуальной защиты, включая перчатки, защитные очки и подходящие средства для защиты дыхания. Обеспечьте правильную вентиляцию при работе с летучими или ядовитыми химикатами."
      },
      "whyItIsImportant": {
        "benefits": "Правильная утилизация химических отходов предотвращает загрязнение окружающей среды, сохраняет ресурсы и снижает риск для здоровья.",
        "impact": "Ответственное управление химическими отходами минимизирует риск загрязнения почвы и воды и способствует созданию более безопасной экологической системы."
      },
      "funFact": "Правильная утилизация всего одного галлона использованного моторного масла может произвести достаточно энергии для обеспечения среднего дома электроэнергией в течение года."
    },
    "021": {
      "name": "Медицинские отходы",
      "wasteItems": {
        "Used Bandages": "Использованные бинты",
        "Gauze": "Марля",
        "Expired Medicines": "Истекшие сроки медикаменты",
        "Medical Gloves": "Медицинские перчатки",
        "Sharps": "Острые предметы",
        "Test Strips": "Тест-полоски",
        "Surgical Instruments": "Хирургические инструменты",
        "Disposable Garments": "Одноразовые одежды",
        "Pathological Waste": "Патологические отходы",
        "Infectious Agents": "Инфекционные агенты",
        "Discarded Vaccines": "Выброшенные вакцины",
        "Dialysis Waste": "Отходы диализа",
        "Chemotherapy Agents": "Препараты химиотерапии",
        "Imaging Chemicals": "Химические реагенты для изображений",
        "Radioactive Waste": "Радиоактивные отходы",
        "Biological Specimens": "Биологические образцы"
      },
      "description": "Медицинские отходы включают в себя различные предметы, используемые в медицинских учреждениях и потенциально инфекционные или опасные. Правильная утилизация критически важна для предотвращения распространения заболеваний и защиты здоровья населения.",
      "otherNames": {
        "Clinical Waste": "Клинические отходы",
        "Healthcare Waste": "Медицинские отходы"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные контейнеры для утилизации медицинских отходов",
        "handling": "Обращайтесь с крайней осторожностью и используйте соответствующие средства индивидуальной защиты. Медицинские отходы следует разделять на этапе их образования.",
        "separation": "Разделяйте острые предметы, фармацевтические, патологические и химические отходы, так как каждый тип требует различных методов утилизации.",
        "whatNotToDo": "Не выбрасывайте медицинские отходы в обычные мусорные баки или смешивайте их с общими отходами. Избегайте обращения без соответствующей защитной экипировки.",
        "safetyPrecautions": "Всегда используйте перчатки, маски и, возможно, защитные щитки или халаты при обращении с медицинскими отходами, чтобы минимизировать риск воздействия."
      },
      "whyItIsImportant": {
        "benefits": "Правильная утилизация медицинских отходов снижает риск передачи инфекций, защищает медицинский персонал и население и соответствует медицинским нормативам.",
        "impact": "Эффективное управление медицинскими отходами является ключевым для поддержания безопасной и здоровой среды, особенно в медицинских учреждениях."
      },
      "funFact": "Обычная больница генерирует примерно 33 фунта медицинских отходов на одну койку в день, что подчеркивает важность эффективного управления отходами в медицинских учреждениях."
    },
    "022": {
      "name": "Масляные отходы",
      "wasteItems": {
        "Used Motor Oil": "Использованное моторное масло",
        "Cooking Oil": "Растительное масло для жарки",
        "Lubricating Oil": "Смазочное масло",
        "Hydraulic Oil": "Гидравлическое масло",
        "Transmission Fluid": "Трансмиссионное масло",
        "Machine Oil": "Машинное масло",
        "Grease": "Смазка",
        "Oil Filters": "Масляные фильтры",
        "Oil-Soaked Rags": "Пропитанные маслом тряпки",
        "Fuel Oils": "Топливные масла",
        "Vegetable Oils": "Растительные масла",
        "Petroleum Products": "Нефтепродукты",
        "Oil Containers": "Масляные контейнеры",
        "Oil-Water Mixtures": "Масло-водные смеси",
        "Synthetic Oils": "Синтетические масла",
        "Oil Sludge": "Масляная шлам"
      },
      "description": "Масляные отходы включают в себя различные типы использованных и загрязненных масел, которые требуют особой обработки для утилизации и предотвращения загрязнения окружающей среды и рисков для здоровья.",
      "otherNames": {
        "Used Oil": "Использованное масло",
        "Waste Oil": "Масляные отходы"
      },
      "guideLines": {
        "recommendedBinType": "Специализированный пункт по утилизации масел или места сбора",
        "handling": "Храните масляные отходы в герметичных контейнерах. Избегайте прямого контакта и вдыхания паров.",
        "separation": "Разделяйте разные виды масел и масляных отходов для правильной утилизации и утилизации.",
        "whatNotToDo": "Не выбрасывайте масляные отходы в обычные мусорные баки, в канализацию или в водоемы. Избегайте смешивания масляных отходов с другими опасными материалами.",
        "safetyPrecautions": "Используйте перчатки и защиту для глаз при обращении с масляными отходами. Обеспечьте правильную вентиляцию на складских площадях."
      },
      "whyItIsImportant": {
        "benefits": "Утилизация масляных отходов способствует сохранению природных ресурсов, предотвращает загрязнение и поддерживает экологическую устойчивость. Правильно утилизированные масла могут быть подвергнуты переработке в новые продукты.",
        "impact": "Эффективное управление масляными отходами снижает риск загрязнения почвы и воды и способствует поддержанию чистой и безопасной среды."
      },
      "funFact": "Один галлон использованного моторного масла может загрязнить один миллион галлонов пресной воды."
    },
    "023": {
      "name": "Радиоактивные отходы",
      "wasteItems": {
        "Spent Nuclear Fuel": "Отработавшие ядерное топливо",
        "Radioactive Medical Waste": "Радиоактивные медицинские отходы",
        "Contaminated Lab Equipment": "Загрязненное лабораторное оборудование",
        "Radioactive Glass": "Радиоактивное стекло",
        "Contaminated Metals": "Загрязненные металлы",
        "Americium Smoke Detectors": "Датчики дыма с америцием",
        "Uranium Residues": "Остатки урана",
        "Irradiated Tools": "Облученные инструменты",
        "Contaminated Clothing": "Загрязненная одежда",
        "Radioactive Sources": "Радиоактивные источники",
        "Luminous Dials": "Светящиеся циферблаты",
        "Thorium Lantern Mantles": "Мантии для фонарей с торием",
        "Radioactive Ores": "Радиоактивные руды"
      },
      "description": "Радиоактивные отходы включают в себя материалы и объекты с радиоактивными веществами. Их опасная природа требует строгих протоколов обращения, хранения и утилизации.",
      "otherNames": {
        "Nuclear Waste": "Ядерные отходы",
        "Radioactive Material": "Радиоактивные материалы"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные объекты для радиоактивных отходов",
        "handling": "Требуются строгие протоколы безопасности. Обращение только обученными специалистами.",
        "separation": "На основе типа и уровня радиоактивности для правильной утилизации.",
        "whatNotToDo": "Нельзя выбрасывать в обычные мусорные баки. Нельзя контактировать без защиты.",
        "safetyPrecautions": "Обязательны специализированные средства защиты и радиационные детекторы."
      },
      "whyItIsImportant": {
        "benefits": "Защищает от вредного излучения, предотвращает загрязнение окружающей среды.",
        "impact": "Необходимо для общественного здоровья и безопасности, предотвращает долгосрочное окружающее загрязнение."
      },
      "funFact": "Некоторые радиоактивные отходы могут оставаться опасными на протяжении тысячелетий."
    },
    "024": {
      "name": "Санитарные отходы",
      "wasteItems": {
        "Used Diapers": "Использованные подгузники",
        "Sanitary Napkins": "Гигиенические прокладки",
        "Tampons": "Тампоны",
        "Wet Wipes": "Влажные салфетки",
        "Incontinence Pads": "Прокладки для недержания мочи",
        "Disposable Toilet Seat Covers": "Одноразовые сиденья для унитазов",
        "Cotton Swabs": "Ватные палочки",
        "Facial Tissues": "Бумажные салфетки для лица",
        "Bandages": "Бинты",
        "Disposable Razors": "Одноразовые бритвы",
        "Dental Floss": "Зубная нить"
      },
      "description": "Санитарные отходы включают в себя различные продукты личной гигиении, которые используются и выбрасываются. Из-за потенциальных рисков для здоровья, особенно в медицинских или уходовых учреждениях, правильная утилизация является важной для предотвращения загрязнения.",
      "otherNames": {
        "Hygiene Waste": "Отходы гигиенического ухода",
        "Personal Care Waste": "Отходы средств личной гигиении"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные контейнеры для утилизации санитарных отходов",
        "handling": "Обращайтесь бережно, желательно с использованием перчаток, чтобы избежать прямого контакта и загрязнения.",
        "separation": "Отделяйте санитарные отходы от обычных отходов для специализированной утилизации.",
        "whatNotToDo": "Не сливайте санитарные отходы в унитазы. Избегайте выбрасывания их в обычные мусорные баки без должной упаковки.",
        "safetyPrecautions": "Используйте перчатки при обращении и утилизации санитарных отходов. Обеспечивайте должную гигиению после утилизации."
      },
      "whyItIsImportant": {
        "benefits": "Правильная утилизация предотвращает распространение инфекций и поддерживает гигиену в общественных и частных местах.",
        "impact": "Эффективное управление санитарными отходами необходимо для общественного здоровья, особенно в населенных или чувствительных зонах, таких как больницы."
      },
      "funFact": "Средний человек генерирует примерно 30 фунтов санитарных отходов в год."
    },
    "025": {
      "name": "Отходы сточных вод",
      "wasteItems": {
        "Human Excreta": "Человеческие испражнения",
        "Used Water": "Использованная вода",
        "Domestic Wastewater": "Бытовые сточные воды",
        "Industrial Effluent": "Промышленные сточные воды",
        "Agricultural Runoff": "Сельскохозяйственный сток",
        "Storm water Discharge": "Сток дождевых вод",
        "Septic Tank Sludge": "Шлам из септиков",
        "Grease Trap Waste": "Отходы из ловушек для жира",
        "Gray Water": "Серая вода",
        "Black Water": "Черная вода",
        "Sewage Sludge": "Осадок сточных вод",
        "Soapy Water": "Мыльная вода",
        "Cooking Water Discharge": "Слив воды после приготовления пищи",
        "Bathroom Water": "Вода из ванных комнат",
        "Laundry Wastewater": "Стиральные сточные воды",
        "Sink Drainage": "Водосток из раковин",
        "Toilet Flushing Waste": "Отходы от смыва унитазов",
        "Shower Drain Water": "Водосток из душа",
        "Sump Pump Discharge": "Слив откачной помпы",
        "Urban Runoff": "Урбанистический сток"
      },
      "description": "Отходы сточных вод включают в себя воду и материалы, которые сливаются или сливаются из домов, промышленных предприятий и сельскохозяйственных угодий. Правильная обработка и утилизация необходимы для защиты окружающей среды и предотвращения загрязнения воды.",
      "otherNames": {
        "Wastewater": "Стоки",
        "Sewerage": "Канализация"
      },
      "guideLines": {
        "recommendedBinType": "Специализированные станции очистки сточных вод",
        "handling": "Избегайте прямого контакта и соблюдайте протоколы безопасности при обращении с сточными водами.",
        "separation": "Обеспечивайте разделение от потребительских источников питьевой воды и соблюдайте процессы очистки сточных вод.",
        "whatNotToDo": "Не выпускайте неочищенные сточные воды в природные водоемы или окружающую среду.",
        "safetyPrecautions": "Используйте средства защиты, включая перчатки и маски, и соблюдайте гигиеничные правила после обработки сточных вод."
      },
      "whyItIsImportant": {
        "benefits": "Правильное управление сточными водами предотвращает передачу инфекций, защищает источники воды и поддерживает общественное здоровье.",
        "impact": "Эффективная очистка сточных вод является необходимой для сохранения окружающей среды и устойчивого городского развития."
      },
      "funFact": "Современные станции очистки сточных вод могут превращать отходы в энергию и повторно используемую воду, что демонстрирует потенциал для восстановления ресурсов из отходов."
    },
    "026": {
      "name": "Отходы на свалке",
      "wasteItems": {
        "Non-Recyclable Plastic": "Не подлежащие переработке пластик",
        "Contaminated Paper": "Загрязненная бумага",
        "Broken Glass": "Разбитое стекло",
        "Non-Recyclable Packaging": "Упаковка, не подлежащая переработке",
        "Worn Textiles": "Изношенные текстильные изделия",
        "Damaged Furniture": "Поврежденная мебель",
        "Ceramic Items": "Керамические изделия",
        "Construction Debris": "Строительные остатки",
        "Non-Recyclable Electronics": "Электроника, не подлежащая переработке",
        "Household Trash": "Бытовой мусор",
        "Ineligible Food Waste": "Не подходящие продукты в пищевых отходах",
        "Ineligible Garden Waste": "Не подлежащие переработке садовые отходы",
        "Used Batteries": "Использованные батарейки",
        "Soiled Clothing": "Грязная одежда",
        "Old Carpets": "Старые ковры",
        "Expired Medicines": "Истекшие сроки медикаменты",
        "Waste Foam": "Пеноматериалы, не подлежащие переработке",
        "Disposable Utensils": "Одноразовые приборы",
        "Waste Oil": "Нефтяные отходы",
        "Contaminated Soil": "Загрязненная почва"
      },
      "description": "Отходы на свалке включают материалы, которые не подлежат переработке или компостированию. Сюда входит ряд неподлежащих переработке предметов, которые попадают на свалки, что может вызвать проблемы, связанные с загрязнением почвы и грунтовых вод.",
      "otherNames": {
        "Non-Recyclable Waste": "Отходы, не подлежащие переработке",
        "General Trash": "Общий мусор"
      },
      "guideLines": {
        "recommendedBinType": "Мусорные контейнеры или контейнеры для общего мусора, помеченные как неподлежащие переработке",
        "handling": "Осторожно обращайтесь с отходами на свалке, разделяя их от перерабатываемых и опасных материалов.",
        "separation": "Важно отделять от перерабатываемых, органических и опасных отходов, чтобы минимизировать воздействие на свалку.",
        "whatNotToDo": "Избегайте выбрасывания перерабатываемых или компостируемых предметов как отходов на свалке.",
        "safetyPrecautions": "Носите перчатки и используйте правильные методы поднятия при обращении с отходами на свалке, чтобы избежать травм и обеспечить гигиеничность."
      },
      "whyItIsImportant": {
        "benefits": "Правильная утилизация на свалке помогает управлять неперерабатываемыми отходами и уменьшать загрязнение окружающей среды.",
        "impact": "Минимизация отходов на свалке является ключевой для устойчивого управления отходами и предотвращения долгосрочного вреда окружающей среде."
      },
      "funFact": "Усилия по снижению отходов на свалке могут значительно снизить выбросы парниковых газов, подчеркивая важность переработки и сокращения отходов."
    }
  },
  "error": {
    "invalidImageUrl": "Пожалуйста, введите действительный URL изображения.",
    "emptySearch": "Пожалуйста, предоставьте изображение или URL.",
    "searchResponse": "Ошибка во время поиска, попробуйте позже.",
    "invalidImageSize": "Пожалуйста, предоставьте изображение размером до 5 МБ.",
    "invalidItemResponse": "Предмет не идентифицирован. Пожалуйста, повторите попытку с другим изображением."
  },
  "common": {
    "knowYourWaste": "Познайте отходы",
    "sustainNatureNest": "Сохраняйте природное гнездо",
    "searchPlaceholder": "Поиск предмета для переработки или утилизации",
    "whatIsWaste": "Что такое {{value}}",
    "alsoKnownAs": "Также известно как",
    "itemsInsideWaste": "Предметы внутри {{value}}",
    "howToHandle": "Как обращаться с {{value}}",
    "handling": "Обращение",
    "separation": "Разделение",
    "whatNotToDo": "Что не делать",
    "suggestedBin": "Рекомендуемый контейнер",
    "whyItsImportant": "Почему это важно",
    "note": "Примечание",
    "safetyPrecautions": "Меры безопасности",
    "alsoKnowAbout": "Также узнайте о",
    "compostable": "Подлежит компостированию",
    "recyclable": "Подлежит переработке",
    "nonRecyclable": "Не подлежит переработке",
    "burnable": "Может сжигаться контролируемо",
    "nonBurnable": "Не может сжигаться",
    "caution": "Обращаться с осторожностью",
    "flammable": "Легковоспламеняющийся",
    "toxic": "Токсичный",
    "biohazardous": "Биоопасный",
    "radioactive": "Радиоактивный",
    "useSafetyGear": "Используйте средства защиты",
    "washHand": "Мойте руки",
    "sanitize": "Дезинфицируйте",
    "disclaimer": "Предоставленная информация является общей и может не применяться ко всем регионам или обстоятельствам. Местные законы и рекомендации по управлению {{value}} следует проконсультироваться.",
    "readMore": "Читать далее",
    "readMoreSearch": "Местные решения и обработка {{value}}",
    "credits": "Информация о кредитах",
    "visitToKnowMore": "Посетите, чтобы узнать больше",
    "imageSearch": "Поиск изображения",
    "uploadImage": "Загрузить изображение",
    "changeImage": "Изменить изображение",
    "or": "Или",
    "pasteImageLink": "Вставить ссылку на изображение",
    "reset": "Сброс",
    "search": "Поиск",
    "searching": "Поиск"
  }
}
