{
  "wasteBins": {
    "001": {
      "name": "Organik Atık",
      "wasteItems": {
        "Food Scraps": "Yiyecek Artıkları",
        "Fruit Peels": "Meyve Kabukları",
        "Vegetable Peels": "Sebze Kabukları",
        "Coffee Grounds": "Kahve Telvesi",
        "Tea Bags": "Çay Poşetleri",
        "Eggshells": "Yumurta Kabukları",
        "Garden Flowers": "Bahçe Çiçekleri",
        "Houseplants": "Ev Bitkileri",
        "Grass Clippings": "Çim Biçme Artıkları",
        "Weeds": "Yabani Otlar",
        "Nut Shells": "Kabuklu Yemişler",
        "Paper Towels": "Kağıt Havlular",
        "Cardboard": "Karton",
        "Wood Scrap": "Ahşap Parçaları",
        "Natural Fibers": "Doğal Lifler"
      },
      "description": "Organik atık çoğunlukla mutfaklardan ve bahçelerden gelir. Yiyecek atıkları, bahçe atıkları ve doğal lifler gibi biyolojik olarak parçalanabilir malzemeleri içerir. Bu malzemeler, atığı değerli toprak iyileştiricilere dönüştüren kompost yapımı için idealdir.",
      "otherNames": {
        "Compostable Waste": "Kompost Edilebilir Atık",
        "Biodegradable Waste": "Biyolojik Parçalanabilir Atık"
      },
      "guideLines": {
        "recommendedBinType": "Kompost Kabı (havalandırmalı), Metal veya Dayanıklı Plastik, Yeşil/Kahverengi",
        "handling": "İşlerken eldiven kullanın, atıktan sonra ellerinizi yıkayın. Bozulmuş malzemelerle doğrudan teması önleyin.",
        "separation": "Organik malzemeleri plastik, metal veya cam gibi inorganik ürünlerden ayırarak etkili kompost yapımını sağlayın.",
        "whatNotToDo": "Plastik, metal veya cam gibi inorganik malzemeleri içermeyin. Kimyasal olarak işlenmiş ürünleri veya yağ/yağmur lekesi olan malzemeleri atmayın.",
        "safetyPrecautions": "Organik atık işlerken doğrudan bozulmuş malzemeler ve potansiyel patojenlerle teması önlemek için eldiven kullanın. Kompost alanının hoş olmayan kokuların birikmesini önlemek için iyi havalandırıldığından emin olun. Organik malzemeleri işledikten sonra ellerinizi iyice yıkayarak kişisel hijyeni koruyun."
      },
      "whyItIsImportant": {
        "benefits": "Depolama alanı kullanımını azaltır, metan emisyonlarını azaltır ve kimyasal gübre ihtiyacını azaltır. Sürdürülebilir tarımı teşvik eder.",
        "impact": "Atığı değerli komposta dönüştürerek toprağı besleyen ve sağlıklı bitki büyümesini destekleyen sürdürülebilir arazi kullanımını teşvik eder."
      },
      "funFact": "Eğer kompost yapılırsa, küresel yıllık gıda atığı, dünyada sürülen toplam araç sayısından daha fazla olan 2 milyar aracın eşdeğer CO2 emisyonlarını azaltabilir."
    },
    "002": {
      "name": "Tarımsal Atık",
      "wasteItems": {
        "Crop Residues": "Tarla Artıkları",
        "Manure": "Gübre",
        "Pesticide Containers": "Pestisit Kapları",
        "Fertilizer Bags": "Gübre Torbaları",
        "Farm Machinery": "Çiftlik Makineleri",
        "Spoiled Produce": "Bozulmuş Ürünler",
        "Agricultural Plastics": "Tarımsal Plastikler",
        "Diseased Plants": "Hastalıklı Bitkiler",
        "Greenhouse Films": "Seraların Plastik Filmleri",
        "Seed Sacks": "Tohum Torbaları",
        "Pruning Waste": "Sürgün Atıkları",
        "Irrigation Equipment": "Sulama Ekipmanları",
        "Soil Amendment Packaging": "Toprak Düzeltileri Ambalajları",
        "Animal Feed Bags": "Hayvan Yemi Torbaları",
        "Silage Wraps": "Silaj Sargıları",
        "Horticultural Pots": "Bahçe Saksıları",
        "Waste Pesticides": "Atık Pestisitler",
        "Contaminated Soils": "Kirlenmiş Topraklar",
        "Old Tools": "Eski Araçlar",
        "Broken Irrigation Pipes": "Kırık Sulama Boruları",
        "Discarded Gloves": "Atılan Eldivenler",
        "Protective Gear": "Koruyucu Ekipmanlar",
        "Unused Veterinary Medicines": "Kullanılmayan Veteriner İlaçları",
        "Baler Twine": "Bal Balya İpi",
        "Netting Material": "Ağ Malzemesi",
        "Plastic Mulch": "Plastik Örtü"
      },
      "description": "Tarımsal atık, tarım faaliyetlerinden kaynaklanan hem organik hem de inorganik malzemeleri içerir. Bu, tarla artıkları ve gübre gibi doğal yan ürünlerin yanı sıra konteynerler, plastikler ve eski makineler gibi organik olmayan atıkları içerir. Etkili yönetim, çevresel etkiyi en aza indirmek ve sürdürülebilir tarımı desteklemek için hayati önem taşır.",
      "otherNames": {
        "Farm Waste": "Çiftlik Atığı",
        "Agricultural Byproducts": "Tarımsal Yan Ürünler"
      },
      "guideLines": {
        "recommendedBinType": "Organik ve inorganik atık için ayrı ayrı işlem yapılabilen özel konteynerler, tehlikeli malzemeler için ayrı işleme",
        "handling": "Tehlikeli ürünler için koruyucu ekipman kullanın. Organik atıkları uygunsa kompost yapın.",
        "separation": "Organik malzemeleri kimyasal ve plastik atıklardan ayırın. Tehlikeli malzemeleri dikkatlice işleyin.",
        "whatNotToDo": "Plastikleri veya kimyasal kapları yakmayın. Organik atıkları tehlikeli malzemelerle karıştırmaktan kaçının.",
        "safetyPrecautions": "Kimyasal gübreler veya pestisitlerle çalışırken ve seralar gibi kapalı alanlarda çalışırken eldiven ve koruyucu giysi kullanın. Toprak düzeltileriyle çalışırken veya seralarda çalışırken iyi bir havalandırma sağlayın."
      },
      "whyItIsImportant": {
        "benefits": "Uygun atık bertarafı kirliliği azaltır, toprak sağlığını artırır ve sürdürülebilir uygulamaları teşvik eder.",
        "impact": "Tarımsal atıkların etkili bir şekilde yönetilmesi, tarımın çevresel etkisini azaltır, kaynakları korurken sürdürülebilir tarım uygulamalarını destekler."
      },
      "funFact": "Eğer uygun bir şekilde yönetilip kompost yapılırsa, tarla artıkları toprak verimliliğini önemli ölçüde artırabilir ve sentetik gübre ihtiyacını azaltabilir."
    },
    "003": {
      "name": "Hayvan Atığı",
      "wasteItems": {
        "Manure": "Gübre",
        "Bedding Straw": "Yatak Samanı",
        "Livestock Carcasses": "Hayvan Leşleri",
        "Poultry Waste": "Kümes Atığı",
        "Feathers": "Tüyler",
        "Fish Waste": "Balık Atığı",
        "Milk Spoilage": "Süt Bozulması",
        "Eggshell Waste": "Yumurta Kabuğu Atığı",
        "Animal Hair": "Hayvan Tüyü",
        "Wool": "Yün",
        "Dairy Processing Waste": "Süt İşleme Atığı",
        "Veterinary Supplies": "Veteriner Malzemeleri",
        "Expired Animal Feed": "Süresi Dolmuş Hayvan Yemi",
        "Contaminated Animal Products": "Kirlenmiş Hayvansal Ürünler"
      },
      "description": "Hayvan atığı, sığır, kümes hayvanları ve diğer hayvancılık faaliyetlerinden kaynaklanan yan ürünleri ifade eder. Organik atıkların yanı sıra leşler ve bozulmuş hayvansal ürünler gibi atıkları içerir. Doğru işleme ve bertaraf, çevresel sağlık ve hastalık yayılmasını önlemek için hayati öneme sahiptir.",
      "otherNames": {
        "Livestock Waste": "Sığır Atığı",
        "Poultry Waste": "Kümes Atığı"
      },
      "guideLines": {
        "recommendedBinType": "Biyo-tehlikeli atık için özel konteynerler, normal atıklardan ayrı",
        "handling": "Karkaslar veya kontamine atıkları işlerken koruyucu giysi kullanın. Sıkı hijyen protokollerini uygulayın.",
        "separation": "Biyo-tehlikeli hayvan atığını normal atıklardan ayırın. Belirlenmiş konteynerlarda bertaraf edin.",
        "whatNotToDo": "Genel atıklarla karıştırmayın. Uygun güvenlik ekipmanı olmadan doğrudan teması önleyin.",
        "safetyPrecautions": "Hayvan atığı işlerken, potansiyel olarak zararlı mikroorganizmalarla doğrudan teması önlemek için eldiven ve koruyucu ayakkabı giyin. Hayvan atığının depolandığı veya işlendiği alanların iyi havalandırıldığından emin olun. Hayvan atığı işlemi sonrası ellerinizi sabun ve suyla iyice yıkayarak zoonotik hastalıkların yayılmasını önleyin."
      },
      "whyItIsImportant": {
        "benefits": "Doğru yönetim, çevresel kirliliği ve insanlar ile hayvanlar için sağlık risklerini önler.",
        "impact": "Hayvan atığının sorumlu bir şekilde bertaraf edilmesi, halk sağlığını, çevre korumasını ve sürdürülebilir tarım uygulamalarını destekler."
      },
      "funFact": "Bir süt inekten elde edilen gübre, bir gün boyunca küçük bir buzdolabını çalıştırmak için yeterli elektrik üretebilir, bu da hayvan atığını yenilenebilir enerjiye dönüştürme potansiyelini göstermektedir."
    },
    "004": {
      "name": "Gıda Atığı",
      "wasteItems": {
        "Cooked Food": "Pişmiş Gıda",
        "Uncooked Food": "Pişmemiş Gıda",
        "Meat Scraps": "Et Artıkları",
        "Fish Scraps": "Balık Artıkları",
        "Dairy Products": "Süt Ürünleri",
        "Bread": "Ekmek",
        "Pastries": "Pastalar",
        "Leftover Meals": "Artan Yemekler",
        "Expired Food": "Süresi Dolmuş Gıda",
        "Rice": "Pirinç",
        "Pasta": "Makarna",
        "Cheese": "Peynir",
        "Egg Shells": "Yumurta Kabukları",
        "Fruit Scraps": "Meyve Artıkları",
        "Vegetable Scraps": "Sebze Artıkları",
        "Coffee Grounds": "Kahve Telvesi",
        "Tea Bags": "Çay Poşetleri",
        "Food-Soiled Paper": "Yiyecek Kirletilmiş Kağıt"
      },
      "description": "Gıda atığı kutuları, yemek artıkları, süresi dolmuş ürünler ve gıda artıkları dahil olmak üzere çeşitli gıda atığı türlerini bertaraf etmek için kullanılır. Bu atık kategorisi biyodizileme veya kompost yapımı için uygundur, organik maddeleri değerli kaynaklara dönüştürür.",
      "otherNames": {
        "Kitchen Waste": "Mutfak Atığı",
        "Leftover Waste": "Artık Atık"
      },
      "guideLines": {
        "recommendedBinType": "Koku kontrolü ve sızdırmazlık özelliklerine sahip kapalı konteyner, Koyu Yeşil veya Kahverengi",
        "handling": "Koku ve böcekleri engellemek için gıda atıklarını sıkıca kapatın. İşlem sonrası her zaman ellerinizi yıkayın ve dezenfekte edin. Dökülmeleri hemen temizleyin.",
        "separation": "Kompost yapımı ve geri dönüşüm verimliliğini artırmak için gıda atığını geri dönüşümlü ve kompost edilemezlerden ayırın.",
        "whatNotToDo": "Gıda atığını sıvılar, yağlar veya kimyasallar ile karıştırmayın. Plastik veya metal gibi biyolojik olarak parçalanmayan ürünleri içermekten kaçının. Gıda atığını açık bırakmayın, böcekleri çekmemek ve kötü kokuların oluşmasını önlemek için.",
        "safetyPrecautions": "Özellikle büyük miktarlarda gıda atığı işlerken potansiyel bozulma ve bakterilere karşı koruma sağlamak için eldiven kullanın. Gıda atığı konteynerlerini temiz ve kapalı tutun, böcek çekmeyi önlemek ve kötü kokuların oluşmasını önlemek için. Gıda atığı ile temas eden ellerinizi, araçlarınızı ve yüzeyleri düzenli olarak temizleyerek hijyeni koruyun."
      },
      "whyItIsImportant": {
        "benefits": "Böcek çekmeyi önlemeye yardımcı olur, depolama alanlarından kaynaklanan sera gazı emisyonlarını azaltır ve kompost veya biyogaz üretimini kolaylaştırır.",
        "impact": "Gıda atığının doğru yönetimi kaynakların tasarrufunu sağlar, çevresel etkiyi azaltır ve sürdürülebilir uygulamaları teşvik eder."
      },
      "funFact": "Gıda atığı bir ülke olsaydı, dünya genelinde sera gazı emisyonlarında ABD ve Çin'den sonra üçüncü sırada yer alırdı. Gıda atığını azaltmak, çevresel etkiyi en aza indirmek için hayati önem taşır."
    },
    "005": {
      "name": "Yeşil Atık",
      "wasteItems": {
        "Grass Clippings": "Çim Biçme Artıkları",
        "Leaves": "Yapraklar",
        "Branches": "Dal Parçaları",
        "Weeds": "Yabani Ot",
        "Flowers": "Çiçekler",
        "Garden Trimmings": "Bahçe Budamaları",
        "Shrubs": "Çalılar",
        "Small Twigs": "Küçük Dal Parçaları",
        "Hedge Clippings": "Çit Budamaları",
        "Fallen Fruit": "Düşmüş Meyve",
        "Garden Maintenance": "Bahçe Bakımı",
        "Plant Prunings": "Bitki Budamaları"
      },
      "description": "Bitki ve bahçe artıklarından oluşan yeşil atık, organik geri dönüşümde önemli bir rol oynar. Yeşil atığın kompostlanması, sürdürülebilir bahçecilik ve tarım için elzem olan besin açısından zengin toprak düzenleyicilerin oluşturulmasına katkı sağlar.",
      "otherNames": {
        "Yard Waste": "Bahçe Atığı",
        "Garden Waste": "Bahçe Atığı"
      },
      "guideLines": {
        "recommendedBinType": "Açık Kapasiteli, Mümkünse Yeşil Renkli Büyük Konteyner",
        "handling": "Yeşil atığı işlerken kesilmelerden veya sert malzemelerden kaynaklanan tahrişten korunmak için eldiven kullanın. İşlem sonrası ellerinizi yıkayın.",
        "separation": "Yeşil atığı evsel ve tehlikeli atıklardan ayırın. Gıda atığı veya geri dönüşümlerle karıştırmayın.",
        "whatNotToDo": "Plastik torbalar veya saksı gibi biyolojik olmayan malzemelerin bertarafını önleyin. Toprak veya taş eklemeyin. Kompostu kontamine edebilecek hastalıklı bitkiler veya istilacı türler eklemekten kaçının.",
        "safetyPrecautions": "Yeşil atık işlerken keskin malzemelerden korunmak için eldiven kullanın ve işin zararlı maddeler içermediğinden emin olun."
      },
      "whyItIsImportant": {
        "benefits": "Kompost üretimini kolaylaştırır, toprak sağlığını zenginleştirir ve karbon depolamaya yardımcı olur. Depolama alanı kullanımını ve sera gazı emisyonlarını azaltır.",
        "impact": "Sürdürülebilir atık yönetimine katkıda bulunur, toprakta biyoçeşitliliği destekler ve çevre dostu bahçecilik ve tarım uygulamalarını teşvik eder."
      },
      "funFact": "Çim biçme artıkları ve yapraklar gibi yeşil atıklar, kimyasal gübreler olmadan bitki büyümesini iyileştiren, bahçıvanlar arasında 'siyah altın' olarak bilinen zengin toprak olan kompost oluşturmak için kompostlanabilir."
    },
    "006": {
      "name": "Geridönüşüme Uygun Atık",
      "wasteItems": {
        "Newspapers": "Gazeteler",
        "Magazines": "Dergiler",
        "Office Paper": "Ofis Kağıdı",
        "Cardboard": "Karton",
        "Plastic Bottles": "Plastik Şişeler",
        "Plastic Containers": "Plastik Kaplar",
        "Glass Bottles": "Cam Şişeler",
        "Glass Jars": "Cam Kavanozlar",
        "Aluminum Cans": "Alüminyum Kutular",
        "Steel Cans": "Çelik Kutular",
        "Electronics": "Elektronik Cihazlar",
        "Textiles": "Tekstil Ürünleri",
        "Untreated Wood": "İşlenmemiş Ahşap",
        "Aerosol Cans": "Aerosol Kutular",
        "Batteries": "Piller",
        "Non-LED Light Bulbs": "LED Olmayan Ampuller"
      },
      "description": "Geridönüşüme uygun atık, daha fazla kullanım için yeniden işlenebilecek çeşitli malzemeleri içerir. Bu kategori içindeki temel öğeler, kağıt ürünleri, plastikler, cam, metaller ve belirli türdeki elektroniklerdir; hepsi kaynak koruma ve çevresel sürdürülebilirlik açısından hayati bir rol oynar.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Geridönüşüm Kutusu, Metal veya Dayanıklı Plastik",
        "handling": "Geridönüşüme vermeden önce ürünlerin temiz ve kuru olduğundan emin olun. Yerel geridönüşüm kurallarına göre sıralayın.",
        "separation": "Farklı türdeki geridönüşümleri ayırarak geridönüşümsüz malzemelerle karışmasını önleyin.",
        "whatNotToDo": "Kirli, kontamine olmuş veya geridönüşümsüz malzemeleri dahil etmekten kaçının. Belirli atıklar için yerel geridönüşüm kurallarına uyun.",
        "safetyPrecautions": "Geridönüşümleri işlerken gerektiğinde uygun güvenlik ekipmanı giyin. Geri dönüşüm malzemelerinin yakınında bulunabilecek böcekler veya hayvanlardan dikkatli olun."
      },
      "whyItIsImportant": {
        "benefits": "Yeni hammadde ihtiyacını azaltır, enerji tasarrufu sağlar ve atığın çevresel etkisini azaltır.",
        "impact": "Sürdürülebilir kaynak yönetimini destekler, çevre koruma ve koruma çabalarına katkı sağlar."
      },
      "funFact": "Geridönüşüm, atıkların çevresel etkisini azaltmaya yardımcı olur ve gelecek nesiller için değerli kaynakları korur."
    },
    "007": {
      "name": "Otomotiv Atıkları",
      "wasteItems": {
        "Used Motor Oil": "Kullanılmış Motor Yağı",
        "Oil Filters": "Yağ Filtreleri",
        "Batteries": "Aküler",
        "Tires": "Lastikler",
        "Brake Pads": "Fren Balataları",
        "Brake Fluid": "Fren Sıvısı",
        "Transmission Fluid": "Şanzıman Yağı",
        "Coolants": "Soğutma Sıvıları",
        "Metal Parts": "Metal Parçalar",
        "Rubber Hoses": "Kauçuk Hortumlar",
        "Belts": "Kayışlar",
        "Air Filters": "Hava Filtreleri",
        "Windshield Glass": "Ön Cam",
        "Upholstery Materials": "Döşeme Malzemeleri",
        "Automotive Bumpers": "Otomotiv Tamponları",
        "Headlights": "Farlar",
        "Electrical Components": "Elektriksel Bileşenler"
      },
      "description": "Otomotiv atıkları, araçlardan atılan çeşitli malzemeleri ve bileşenleri içerir. Bu, yağlar, aküler, lastikler ve mekanik parçalar gibi hem tehlikeli hem de tehlikeli olmayan atık türlerini içerir. Otomotiv atıklarının doğru bir şekilde bertaraf edilmesi ve geri dönüşümü, çevre koruma ve kaynak koruma açısından hayati öneme sahiptir.",
      "otherNames": {
        "Araç Atıkları": "Araç Atıkları",
        "Araba Atıkları": "Araba Atıkları"
      },
      "guideLines": {
        "recommendedBinType": "Tehlikeli malzemeler için özel konteynerler, daha büyük parçalar için belirlenmiş alanlar",
        "handling": "Özellikle tehlikeli maddelerle uğraşırken dikkatli olun. Yağlar ve kimyasallarla çalışırken güvenlik ekipmanı kullanın.",
        "separation": "Yağlar ve piller gibi tehlikeli atıkları tehlikeli olmayan maddelerden ayırın. Her türün bertarafı için yerel yönergeleri izleyin.",
        "whatNotToDo": "Otomotiv yağlarını ve kimyasallarını normal çöp veya kanalizasyona dökmeyin. Farklı türdeki otomotiv atıklarını karıştırmaktan kaçının.",
        "safetyPrecautions": "Otomotiv atıkları gibi kullanılmış yağ, akü ve lastik gibi tehlikeli maddelerle uğraşırken eldiven ve göz koruması kullanın. Özellikle otomotiv sıvılarıyla çalışırken duman solumamak için iyi havalandırılan alanlarda çalışın. Otomotiv atıklarını çevresel kirlenmeyi önlemek için belirlenmiş geri dönüşüm merkezlerine atın."
      },
      "whyItIsImportant": {
        "benefits": "Çevresel kirlenmeyi önler, değerli malzemeleri korur ve geri dönüşüm girişimlerini destekler.",
        "impact": "Otomotiv atıklarının doğru yönetimi, araç kullanımı ve bakımının ekolojik ayak izini en aza indirerek daha temiz ve güvenli bir çevreye katkıda bulunur."
      },
      "funFact": "Bir aracın sadece birini geri dönüştürmek, 2.500 pound demir cevheri, 1.400 pound kömür ve 120 pound kalker tasarruf etmeyi sağlar. Bu süreç ayrıca yeni otomobil parçaları ve araçlar üretmek için gereken enerji ve hammaddeyi önemli ölçüde azaltır."
    },
    "008": {
      "name": "Büyük Atık",
      "wasteItems": {
        "Furniture": "Mobilya",
        "Appliances": "Beyaz Eşyalar",
        "Mattresses": "Yataklar",
        "Large Toys": "Büyük Oyuncaklar",
        "Carpeting": "Halılar",
        "Bicycles": "Bisikletler",
        "Large Electronics": "Büyük Elektronik Cihazlar",
        "BBQ Grills": "Mangal Şömineleri",
        "Exercise Equipment": "Egzersiz Ekipmanları",
        "Large Household Items": "Büyük Ev Eşyaları"
      },
      "description": "Büyük atık, düzenli çöp kutularına sığmayan büyük eşyaları içerir. Büyük atıkların doğru bir şekilde bertaraf edilmesi, verimli atık yönetimi ve çevre koruma için önemlidir. Büyük eşyaların geri dönüşümü, kaynak korumaya katkıda bulunabilir.",
      "otherNames": {
        "Büyük Atık": "Büyük Atık",
        "Oversized Items": "Büyük Boyutlu Eşyalar"
      },
      "guideLines": {
        "recommendedBinType": "Özel Toplama veya Teslim Noktası",
        "handling": "Belirli bertaraf talimatları için yerel atık yönetimine danışın. Bazı eşyalar özel işlem veya alım hizmeti gerektirebilir.",
        "separation": "Farklı türdeki büyük eşyaları uygun geri dönüşüm veya bertaraf yöntemleri için ayırın.",
        "whatNotToDo": "Büyük eşyaları düzgün toplama düzenlemeksizin kaldırmayın. Yasal olmayan çöp atmadan kaçının.",
        "safetyPrecautions": "Mobilya, beyaz eşyalar ve büyük oyuncaklar gibi büyük atık eşyalarını taşırken bel yaralanmalarını önlemek için uygun kaldırma tekniklerini kullanın. Ağır eşyaları taşımak için yardım veya el arabası kullanmanız tavsiye edilir. Keskin kenarlardan kaynaklanan yaralanmalardan koruma ve tutuş için eldiven ve ayak yaralanmalarını önlemek için koruyucu ayakkabı giyin."
      },
      "whyItIsImportant": {
        "benefits": "Büyük atıkların düzgün bertarafı, depolama alanı kullanımını azaltır, geri dönüşümü teşvik eder ve daha temiz ve güvenli bir çevreye katkı sağlar.",
        "impact": "Büyük eşyaların geri dönüşümü, değerli malzemelerin geri kazanılmasına yardımcı olur, çevresel etkiyi azaltır ve sürdürülebilir atık yönetimi uygulamalarını destekler."
      },
      "funFact": "Mobilya ve diğer büyük eşyalar genellikle çöplüklerde son bulur, ancak yeniden amaçlanırsa veya geri dönüştürülürse, tek bir kanepe bile 9 metreküp çöplük alanı tasarruf edebilir, bu da büyük eşyaların geri dönüşümünün ve yeniden kullanımının önemli etkisini gösterir."
    },
    "009": {
      "name": "İnşaat ve Yıkım Atıkları",
      "wasteItems": {
        "Concrete": "Beton",
        "Bricks": "Tuğla",
        "Wood": "Ahşap",
        "Gypsum": "Alçı",
        "Metal": "Metal",
        "Glass": "Cam",
        "Plastic": "Plastik",
        "Insulation Materials": "Yalıtım Malzemeleri",
        "Electrical Wiring": "Elektrik Tesisatı",
        "Plumbing Fixtures": "Sıhhi Tesisat Malzemeleri",
        "Ceramic Tiles": "Seramik Fayanslar",
        "Asphalt": "Asfalt",
        "Roofing Materials": "Çatı Kaplama Malzemeleri",
        "Windows": "Pencereler",
        "Doors": "Kapılar",
        "Piping": "Borular",
        "Reinforced Concrete": "Çelik İçeren Beton",
        "Drywall": "Alçıpan Duvar Kaplama",
        "Flooring Materials": "Zemin Kaplama Malzemeleri",
        "Wall Coverings": "Duvar Kaplama Malzemeleri"
      },
      "description": "İnşaat ve Yıkım Atıkları, binaların ve yapıların inşaatı, yenilenmesi ve yıkımından kaynaklanan malzemeleri içerir. Malzemelerin geri dönüşümü ve çevresel etkiyi en aza indirmek için doğru yönetim çok önemlidir.",
      "otherNames": {
        "Bina Atıkları": "Bina Atıkları",
        "Yenileme İnşaat Atıkları": "Yenileme İnşaat Atıkları"
      },
      "guideLines": {
        "recommendedBinType": "Özel Toplama veya Belirtilen Atık Alanları",
        "handling": "Bertaraf için yerel yönetmeliklere danışın. Bazı malzemeler özel işlem veya taşıma gerektirebilir.",
        "separation": "Verimli geri dönüşüm için malzemeleri türlerine göre ayırın (örneğin, metal, ahşap, beton).",
        "whatNotToDo": "İnşaat ve yıkım atıklarını normal ev atığıyla karıştırmayın. Yasal olmayan çöp dökme ve yanlış bertaraf etmeyin.",
        "safetyPrecautions": "Beton, metal ve ahşap gibi İnşaat ve Yıkım Atıkları'ndaki keskin nesneler ve molozlardan korunmak için dayanıklı eldivenler ve güvenlik gözlükleri giymeyi unutmayın. Ağır malzemelerden kaynaklanan yaralanmalardan kaçınmak için uygun ayakkabı giyilmesi önemlidir. Toz ve ince partiküllerden korunmak için toz maskeleri kullanın. Ağır eşyaları kaldırırken bel yaralanmalarını önlemek için uygun kaldırma tekniklerini kullanın."
      },
      "whyItIsImportant": {
        "benefits": "Doğru bertaraf, malzeme geri dönüşümünü teşvik eder, depolama alanı kullanımını azaltır ve çevresel kirliliği en aza indirir.",
        "impact": "İnşaat ve Yıkım Atıkları'nın geri dönüşümü, kaynakların korunmasına katkı sağlar, geri dönüştürülmüş malzemelerle inşaat sektörünü destekler ve sürdürülebilir kalkınmaya katkıda bulunur."
      },
      "funFact": "Bir ton betonun geri dönüşümü, 1.360 galon su ve 900 kg CO2 tasarruf edebilir ve bu, İnşaat ve Yıkım Atıkları'nın düzenli depolama yerine geri dönüştürülmesinin çevresel faydalarını önemli ölçüde göstermektedir."
    },
    "010": {
      "name": "Elektronik Atıklar",
      "wasteItems": {
        "Computers": "Bilgisayarlar",
        "Laptops": "Dizüstü Bilgisayarlar",
        "Mobile Phones": "Cep Telefonları",
        "Printers": "Yazıcılar",
        "Scanners": "Tarama Cihazları",
        "Televisions": "Televizyonlar",
        "Monitors": "Monitörler",
        "DVD Players": "DVD Oynatıcılar",
        "Game Consoles": "Oyun Konsolları",
        "Small Appliances": "Küçük Ev Aletleri",
        "Electronic Tools": "Elektronik Aletler",
        "Batteries": "Piller",
        "Circuit Boards": "Devre Kartları",
        "Hard Drives": "Hard Diskler",
        "Keyboards": "Klavyeler",
        "Mice": "Fareler",
        "Speakers": "Hoparlörler",
        "Chargers": "Şarj Cihazları",
        "Cables": "Kablolar",
        "Cameras": "Kameralar",
        "Electronic Toys": "Elektronik Oyuncaklar",
        "CDs": "CD'ler",
        "DVDs": "DVD'ler",
        "GPS Devices": "GPS Cihazları"
      },
      "description": "Elektronik Atıklar veya E-Atık, atılmış elektronik cihazları ve ekipmanları içerir. Değerli malzemeleri geri kazanmak ve çevresel kirlenmeyi önlemek için doğru geri dönüşüm ve bertaraf önemlidir.",
      "otherNames": {
        "WEEE": "WEEE (Atık Elektrik ve Elektronik Ekipmanlar)",
        "E-Waste": "E-Atık"
      },
      "guideLines": {
        "recommendedBinType": "Özel E-Atık Toplama Noktaları veya Geri Dönüşüm Merkezleri",
        "handling": "E-Atık işlemlerini dikkatli yapın, kırılma ve zararlı maddelerin sızmasını önlemek için. Bertaraf için yerel düzenlemelere uyun.",
        "separation": "E-Atığı normal atıktan ayırın. Verimli geri dönüşüm için türlerine göre ayırın.",
        "whatNotToDo": "E-Atığı normal çöpe atmayın. Elektronik cihazları sökmeyin veya kırmayın, çünkü toksik maddelerin salınmasına neden olabilirler.",
        "safetyPrecautions": "Eski bilgisayarlar ve televizyonlar gibi E-Atık işlerken keskin kenarlardan korunmak için eldiven kullanın. Elektroniklerde kurşun ve cıva gibi zararlı maddelerin bulunduğundan haberdar olun. Maruziyeti önlemek için bunları kırmaktan kaçının. Güvenli bertaraf için belirlenmiş merkezlerde geri dönüşüm yapın."
      },
      "whyItIsImportant": {
        "benefits": "E-Atığın doğru bertarafı değerli malzemelerin geri dönüşümünü sağlar, depolama alanı kullanımını azaltır ve çevreyi toksik maddelerden korur.",
        "impact": "E-Atık geri dönüşümü döngüsel ekonomiyi destekler, yeni hammadde ihtiyacını azaltır ve ekolojik ayak izlerini en aza indirir."
      },
      "funFact": "Bir milyon dizüstü bilgisayarın geri dönüşümü, bir yıl boyunca 3.500 Amerikan evini beslemek için yeterli enerji tasarrufu sağlar. Bir milyon cep telefonunun geri dönüşümü, 35.274 pound bakır, 772 pound gümüş, 75 pound altın ve 33 pound palladyumu geri kazanabilir."
    },
    "011": {
      "name": "Cam Atığı",
      "wasteItems": {
        "Glass Bottles": "Cam Şişeler",
        "Glass Jars": "Cam Kavanozlar",
        "Window Glass": "Pencere Camı",
        "Mirror Glass": "Ayna Camı",
        "Glass Containers": "Cam Kaplar",
        "Drinking Glasses": "Bardaklar",
        "Broken Glassware": "Kırık Cam Eşyalar",
        "Automotive Glass": "Otomotiv Camları",
        "Glass Tableware": "Cam Mutfak Eşyaları",
        "Light Bulbs": "Ampuller (floresan olmayan)",
        "Laboratory Glassware": "Laboratuvar Cam Eşyaları",
        "Tempered Glass": "Sertleştirilmiş Cam",
        "Glass Shards": "Cam Parçaları"
      },
      "description": "Cam Atığı, çeşitli türdeki atılmış cam ürünleri içerir. Camın geri dönüşümü önemlidir çünkü cam, yeni cam ürünlerinin yapılması için yeni hammaddeye olan ihtiyacı azaltacak şekilde işlenebilir ve yeniden üretilebilir.",
      "otherNames": {
        "Broken Glass": "Kırık Cam",
        "Discarded Glassware": "Atılmış Cam Eşyaları"
      },
      "guideLines": {
        "recommendedBinType": "Cam Geri Dönüşüm Kabi veya Teslim Noktaları",
        "handling": "Cam atığını kesilmeleri önlemek için dikkatli bir şekilde ele alın. Gerektiğinde cam olmayan bileşenleri çıkarın.",
        "separation": "Mümkünse camı renk ve türe göre ayırarak geri dönüşüm verimliliğini artırın.",
        "whatNotToDo": "Camı normal atık kutularına atmamaya dikkat edin. Camı kirletebilecek diğer geri dönüşümlerle karıştırmaktan kaçının.",
        "safetyPrecautions": "Kırık camı kesilmeleri önlemek için eldiven kullanın. Büyük miktarda cam atığıyla uğraşıyorsanız, olası çısplıntılara karşı göz koruması önerilir. Ağır cam eşyalarını doğru bir şekilde kaldırmak için her zaman dikkatli olun. Cam atığını kırılmayı önlemek ve güvenli taşımayı sağlamak için sert bir konteynerde tutun."
      },
      "whyItIsImportant": {
        "benefits": "Camın geri dönüşümü depolama atığını azaltır, doğal kaynakları korur ve enerji tasarrufu sağlar. Cam, kalite kaybı olmadan sonsuz bir şekilde geri dönüştürülebilir.",
        "impact": "Etkili cam geri dönüşümü çevresel etkiyi azaltmada, sürdürülebilir kaynak kullanımını desteklemede ve döngüsel ekonomiye katkıda bulunmada yardımcı olur."
      },
      "funFact": "Cam geri dönüşümü son derece verimlidir çünkü cam, saflık veya kalite kaybı olmaksızın sürekli olarak geri dönüştürülebilir. Aslında, kurtarılan cam kapların %80'i yeni cam şişelere dönüştürülür ve bir cam kap, geri dönüşüm kutusundan mağaza rafına sadece 30 günde ulaşabilir."
    },
    "012": {
      "name": "Endüstriyel Atık",
      "wasteItems": {
        "Chemical Solvents": "Kimyasal Çözücüler",
        "Metal Scraps": "Metal Atıklar",
        "Plastic Offcuts": "Plastik Kalıntılar",
        "Construction Debris": "İnşaat Enkazı",
        "Electronic Components": "Elektronik Bileşenler",
        "Paper and Cardboard": "Kağıt ve Karton",
        "Textile Scraps": "Tekstil Atıkları",
        "Glass Pieces": "Cam Parçaları",
        "Rubber Waste": "Kauçuk Atıkları",
        "Biodegradable Waste": "Biyolojik Parçalanabilir Atık",
        "Non-Biodegradable Waste": "Biyolojik Olmayan Parçalanabilir Atık",
        "Hazardous Materials": "Tehlikeli Maddeler",
        "Non-Hazardous Materials": "Tehlikeli Olmayan Maddeler",
        "Industrial Sludge": "Endüstriyel Çamur",
        "Packaging Materials": "Ambalaj Malzemeleri"
      },
      "description": "Endüstriyel Atık, endüstriyel ve üretim süreçlerinden kaynaklanan geniş bir malzeme yelpazesini içerir. Doğru yönetim, geri dönüşüm ve güvenli bertaraf, çevresel etkiyi en aza indirmek için hayati öneme sahiptir.",
      "otherNames": {
        "Manufacturing Waste": "Üretim Atığı",
        "Production Waste": "Üretim Atığı"
      },
      "guideLines": {
        "recommendedBinType": "Özel Endüstriyel Atık Konteynerleri veya Geri Dönüşüm Tesisleri",
        "handling": "Tehlikeli maddelerle uğraşırken dahil olmak üzere uygun güvenlik ekipmanları kullanın. Bertaraf için tüm düzenleyici yönergeleri izleyin.",
        "separation": "Atıkları tür (örneğin, tehlikeli ve tehlikeli olmayan) ve malzeme (örneğin, metal, plastik) türlerine göre ayırarak geri dönüşümü ve bertarafı kolaylaştırın.",
        "whatNotToDo": "Tehlikeli endüstriyel atıkları tehlikeli olmayan atıklarla karıştırmayın. Endüstriyel atıkları yasa dışı dökme veya yanlış bertaraf etmekten kaçının.",
        "safetyPrecautions": "Her zaman endüstriyel atık ile uğraşırken eldiven, koruyucu göz koruma ekipmanı ve maske kullanın, özellikle tehlikeli maddeler içeriyorsa."
      },
      "whyItIsImportant": {
        "benefits": "Endüstriyel atıkların doğru işlenmesi ve geri dönüşümü kaynakları korur, kirliliği azaltır ve sürdürülebilir endüstriyel uygulamaları destekler.",
        "impact": "Endüstriyel atıkların etkili yönetimi, depolama alanlarına olan baskıyı azaltır, çevresel tehlikeleri en aza indirir ve döngüsel ekonomiye katkı sağlar."
      },
      "funFact": "Endüstriyel metallerin geri dönüşümü, onları ham maddelerden üretmek için gereken enerjinin %75'ini tasarruf edebilir."
    },
    "013": {
      "name": "Metal Atıkları",
      "wasteItems": {
        "Aluminum Cans": "Alüminyum Kutular",
        "Tin Cans": "Teneke Kutular",
        "Steel Scraps": "Çelik Atıkları",
        "Copper Wire": "Bakır Tel",
        "Metal Pipes": "Metal Borular",
        "Metal Tools": "Metal Araçlar",
        "Metal Packaging": "Metal Ambalaj",
        "Automotive Parts": "Otomotiv Parçaları",
        "Metal Furniture": "Metal Mobilya",
        "Metal Appliances": "Metal Beyaz Eşyalar",
        "Construction Materials": "İnşaat Malzemeleri",
        "Aerosol Cans": "Aerozol Kutuları",
        "Electronic Metals": "Elektronik Metaller",
        "Metal Caps": "Metal Kapaklar",
        "Metal Lids": "Metal Kapaklar"
      },
      "description": "Metal Atıkları, çeşitli atılmış metal ürünleri ve malzemelerini içerir. Yüksek derecede geri dönüştürülebilirler ve yeni metal ürünleri haline getirilmek üzere işlenebilirler, bu da doğal cevher çıkarma ihtiyacını azaltır.",
      "otherNames": {
        "Scrap Metal": "Hurda Metal",
        "Discarded Metal": "Atılan Metal"
      },
      "guideLines": {
        "recommendedBinType": "Metal Geri Dönüşüm Kutusu veya Hurda Alanı",
        "handling": "Metalleri türe göre ayırın ve mümkünse metal olmayan bileşenleri çıkarın. Yaralanmaları önlemek için dikkatli bir şekilde işleyin.",
        "separation": "Ferrous metalleri (çelik ve demir gibi) non-ferrous metallerden (alüminyum ve bakır gibi) ayırarak geri dönüşüm verimliliğini artırın.",
        "whatNotToDo": "Metal atıklarını normal çöp ile karıştırmayın. Yerel geri dönüşüm tesisinizin talimatı olmadıkça farklı metal türlerini karıştırmaktan kaçının.",
        "safetyPrecautions": "Metal atıkları işlerken kesilmeleri ve yaralanmaları önlemek için eldiven ve koruyucu ayakkabı giyin."
      },
      "whyItIsImportant": {
        "benefits": "Metal geri dönüşümü enerji tasarrufu sağlar, sera gazı emisyonlarını azaltır ve doğal kaynakları korur. Metaller, özelliklerini bozmadan birden fazla kez geri dönüştürülebilir.",
        "impact": "Etkili metal geri dönüşümü çevresel etkiyi azaltır, yeni madencilik talebini azaltır ve sürdürülebilir kaynak yönetimini destekler."
      },
      "funFact": "Bir alüminyum kutunun geri dönüşümü, bir televizyonu üç saat boyunca çalıştırmak için yeterli enerjiyi tasarruf edebilir."
    },
    "014": {
      "name": "Kağıt Atıkları",
      "wasteItems": {
        "Newspapers": "Gazeteler",
        "Magazines": "Dergiler",
        "Office Paper": "Ofis Kağıdı",
        "Notebooks": "Defterler",
        "Envelopes": "Zarflar",
        "Junk Mail": "İstenmeyen Postalar",
        "Cardboard Boxes": "Karton Kutular",
        "Paper Packaging": "Kağıt Ambalajlar",
        "Paper Bags": "Kağıt Torbalar",
        "Phone Books": "Telefon Rehberleri",
        "Catalogs": "Kataloglar",
        "Shredded Paper": "Parçalanmış Kağıt",
        "Paper Cups": "Kağıt Bardaklar",
        "Paper Plates": "Kağıt Tabaklar",
        "Greeting Cards": "Kutlama Kartları",
        "Wrapping Paper": "Hediye Paketleme Kağıdı"
      },
      "description": "Kağıt Atıkları, çeşitli türlerde atılmış kağıt ve kağıt ürünlerini içerir. Kağıt atıklarının geri dönüşümü, ormansızlaşmanın azaltılması ve doğal kaynakların korunması açısından önemlidir.",
      "otherNames": {
        "Discarded Paper": "Atılan Kağıt",
        "Paper Scraps": "Kağıt Parçaları"
      },
      "guideLines": {
        "recommendedBinType": "Kağıt Geri Dönüşüm Kutusu",
        "handling": "Plastik kaplamalar, zımbalar veya bant gibi kağıt olmayan bileşenleri çıkarın. Kağıdı etkili geri dönüşüm için kuru ve temiz tutun.",
        "separation": "Kağıdı türe (örneğin karton, ofis kağıdı) ve duruma (örneğin temiz, kirli) göre ayırarak geri dönüşüm verimliliğini artırın.",
        "whatNotToDo": "Kirli veya yağlı kağıt atıklarını temiz kağıtla karıştırmayın. Geri dönüştürülebilir kağıtları normal çöp kutularına atmaktan kaçının.",
        "safetyPrecautions": "Çoğu kağıt atığını işlerken özel güvenlik önlemleri gerekli değildir."
      },
      "whyItIsImportant": {
        "benefits": "Kağıt geri dönüşümü yeni kağıt üretimi ihtiyacını azaltarak ağaçları korur ve enerji ile su tüketimini azaltır.",
        "impact": "Etkili kağıt geri dönüşümü çöplük kullanımını en aza indirir, sera gazı emisyonlarını azaltır ve sürdürülebilir ormancılık uygulamalarını destekler."
      },
      "funFact": "Bir ton kağıdın geri dönüştürülmesi 17 ağacı ve 7.000 galon suyu tasarruf ettirebilir."
    },
    "015": {
      "name": "Plastik Atıklar",
      "wasteItems": {
        "Plastic Bottles": "Plastik Şişeler",
        "Plastic Bags": "Plastik Poşetler",
        "Plastic Packaging": "Plastik Ambalajlar",
        "Plastic Containers": "Plastik Kaplar",
        "Plastic Utensils": "Plastik Mutfak Araçları",
        "Plastic Wraps": "Plastik Sarf Malzemeler",
        "Plastic Toys": "Plastik Oyuncaklar",
        "Polystyrene Foam": "Polistiren Köpük",
        "Plastic Cups": "Plastik Bardaklar",
        "Plastic Plates": "Plastik Tabaklar",
        "Plastic Film": "Plastik Filmler",
        "Water Bottles": "Su Şişeleri",
        "Detergent Bottles": "Deterjan Şişeleri",
        "Shampoo Bottles": "Şampuan Şişeleri",
        "Plastic Caps": "Plastik Kapaklar",
        "Plastic Lids": "Plastik Kapaklar",
        "Plastic Furniture": "Plastik Mobilyalar",
        "Plastic Hangers": "Plastik Askılar"
      },
      "description": "Plastik Atıklar, çeşitli türlerde atılmış plastik ürünleri içerir. Uzun parçalanma süresi nedeniyle plastik atıkların geri dönüşümü ve doğru bir şekilde bertarafı, çevresel etkiyi azaltmak için önemlidir.",
      "otherNames": {
        "Discarded Plastics": "Atılan Plastikler",
        "Scrap Plastics": "Hurda Plastikler"
      },
      "guideLines": {
        "recommendedBinType": "Plastik Geri Dönüşüm Kutusu veya Tesisi",
        "handling": "Plastikleri geri dönüşüm için temiz ve kuru tutun. Etiketler veya kapaklar gibi plastik olmayan bileşenleri çıkarın.",
        "separation": "Farklı plastik türleri farklı geri dönüşüm işlemlerine sahip olduğundan plastikleri tür ve kategoriye göre ayırın.",
        "whatNotToDo": "Plastik atıklarını diğer geri dönüşümlerle veya genel atıklarla karıştırmayın. Büyük plastik ürünleri normal çöp kutularına atmaktan kaçının.",
        "safetyPrecautions": "Çoğu plastik atığını işlerken özel güvenlik önlemleri gerekli değildir."
      },
      "whyItIsImportant": {
        "benefits": "Plastik geri dönüşümü yeni plastik üretimi ihtiyacını azaltarak kaynakları korur ve kirliliği azaltır. Ayrıca plastiklerin çöplükler ve denizlere girişini azaltmaya yardımcı olur.",
        "impact": "Etkili plastik geri dönüşümü çevresel sürdürülebilirliğe katkıda bulunur, sera gazı emisyonlarını azaltır ve atık yönetimi verimliliğini destekler."
      },
      "funFact": "Bir ton plastik geri dönüştürmek, 7.4 küp çöplük alanının tasarruf edilmesine yardımcı olabilir."
    },
    "016": {
      "name": "Lastik Atıkları",
      "wasteItems": {
        "Used Tires": "Kullanılmış Lastikler",
        "Rubber Bands": "Kauçuk Bantlar",
        "Rubber Gloves": "Kauçuk Eldivenler",
        "Rubber Hoses": "Kauçuk Hortumlar",
        "Rubber Footwear": "Kauçuk Ayakkabılar",
        "Rubber Mats": "Kauçuk Halılar",
        "Conveyor Belts": "Konveyör Bantları",
        "Rubber Gaskets": "Kauçuk Contalar",
        "Rubber Seals": "Kauçuk Mühürler",
        "Rubber Sheets": "Kauçuk Levhalar",
        "Rubber Toys": "Kauçuk Oyuncaklar",
        "Automotive Rubber": "Otomotiv Kauçuğu",
        "Rubber Tubing": "Kauçuk Borular",
        "Elastomeric Materials": "Elastomerik Malzemeler",
        "Synthetic Rubber": "Sentetik Kauçuk"
      },
      "description": "Kauçuk Atıkları, çeşitli atılmış kauçuk ürünlerinden oluşur. Kauçuk, çöp alanlarında uzun süre parçalanabilen bir malzeme olduğundan, kauçuk geri dönüşümü kaynakları korumak ve çevresel etkiyi azaltmak açısından önemlidir.",
      "otherNames": {
        "Scrap Rubber": "Hurda Kauçuk",
        "Waste Rubber": "Atık Kauçuk"
      },
      "guideLines": {
        "recommendedBinType": "Özel Kauçuk Geri Dönüşüm Tesisi veya Toplama Noktaları",
        "handling": "Kauçuk atıkları özellikle büyük veya ağır ürünlerle uğraşırken dikkatli bir şekilde ele alın. Çevresel kirlenmeyi önlemek için uygun depolama sağlayın.",
        "separation": "Etkili geri dönüşüm için farklı türdeki kauçuk atıklarını ayırın. Mümkünse kauçuk olmayan bileşenleri çıkarın.",
        "whatNotToDo": "Kauçuk atıklarını normal çöp kutularına atmaktan kaçının. Kauçuk atıklarını yakmaktan kaçının, çünkü zararlı toksinler salabilir.",
        "safetyPrecautions": "Kauçuk atıklarıyla çalışırken olası cilt tahriplerini önlemek için eldiven ve koruyucu giysi kullanın."
      },
      "whyItIsImportant": {
        "benefits": "Kauçuk geri dönüşümü, çöp alanı atığı ve kirliliği azaltmada yardımcı olur. Kauçuk, kauçuk öğütme, halılar ve asfalt katkı maddeleri gibi çeşitli ürünlere dönüştürülebilir.",
        "impact": "Kauçuk atıklarının etkili yönetimi, çevresel sürdürülebilirliği destekler ve kauçuk üretiminde kullanılan yenilenemez kaynakların korunmasına yardımcı olur."
      },
      "funFact": "Tekerleklerden geri dönüştürülen kauçuk, suni çim, oyun alanı yüzeyleri ve bazı endüstriyel süreçlerde yakıt kaynağı olarak kullanılabilir."
    },
    "017": {
      "name": "Tekstil Atıkları",
      "wasteItems": {
        "Clothing": "Giyim",
        "Bed Linens": "Yatak Örtüleri",
        "Towels": "Havlular",
        "Curtains": "Perdeler",
        "Fabric Scraps": "Kumaş Parçaları",
        "Carpeting": "Halılar",
        "Upholstery": "Döşeme",
        "Footwear": "Ayakkabılar",
        "Handbags": "Çantalar",
        "Belts": "Kemerler",
        "Hats": "Şapkalar",
        "Socks": "Çoraplar",
        "Non-reusable Textiles": "Tekrar Kullanılamayan Tekstiller",
        "Stuffed Toys": "Dolgu Oyuncaklar",
        "Ropes": "İpler",
        "Thread": "İplikler",
        "Yarn": "Yünler"
      },
      "description": "Tekstil Atıkları, atılmış kumaş ve giyim malzemelerini içerir. Bu, çevresel atığın önemli bir bileşenidir. Tekstil atıklarının geri dönüşümü ve yeniden kullanılması, çevre üzerindeki etkisini azaltmak için önemlidir.",
      "otherNames": {
        "Discarded Fabric": "Atılmış Kumaş",
        "Scrap Textiles": "Hurda Tekstiller"
      },
      "guideLines": {
        "recommendedBinType": "Tekstil Geri Dönüşüm Kutusu veya Bağış Merkezleri",
        "handling": "Tekstilleri geri dönüşümden önce temiz ve kuru tutun. Hasar görmüş veya eskimiş tekstiller, yeni ürünlere dönüştürülebilir veya geri dönüştürülebilir.",
        "separation": "Tekstilleri tür (örneğin, pamuk, polyester) ve durum (örneğin, giyilebilir, giyilemez) bakımından ayırarak daha verimli geri dönüşüm veya yeniden kullanım sağlayın.",
        "whatNotToDo": "Giysileri normal çöp ile atmaktan kaçının. Ağır kirli veya kontamine olmuş tekstilleri uygun işlem olmadan atmaktan kaçının.",
        "safetyPrecautions": "Çoğu tekstil atığıyla başa çıkarken belirli güvenlik önlemlerine gerek yoktur."
      },
      "whyItIsImportant": {
        "benefits": "Tekstil geri dönüşümü kaynakları korur, çöp alanı atığını azaltır ve yeni hammadde talebini azaltır. Yeniden kullanılan tekstiller, çeşitli uygulamalarda yeni bir hayat bulabilir.",
        "impact": "Etkili tekstil atığı yönetimi sürdürülebilir modaı destekler, çevresel kirliliği azaltır ve tekstil endüstrisinde döngüsel bir ekonomiyi teşvik eder."
      },
      "funFact": "Sadece bir ton tekstili geri dönüştürmek veya yeniden kullanmak, yaklaşık 7 ton CO2 emisyonunun önlenmesine yardımcı olabilir."
    },
    "018": {
      "name": "Ahşap Atıklar",
      "wasteItems": {
        "Lumber Scraps": "Kereste Atıkları",
        "Pallets": "Paletler",
        "Timber Offcuts": "Kereste Parçaları",
        "Furniture Pieces": "Mobilya Parçaları",
        "Branches": "Dallar",
        "Twigs": "Çubuklar",
        "Sawdust": "Talaş",
        "Plywood": "Kontrplak",
        "Particle Board": "Parçacık Levha",
        "Wooden Crates": "Ahşap Kasa",
        "Wooden Tools": "Ahşap Araçlar",
        "Construction Debris": "İnşaat Atıkları",
        "Floorboards": "Zemin Tahtaları",
        "Window Frames": "Pencere Çerçeveleri",
        "Door Frames": "Kapı Çerçeveleri",
        "Tree Stumps": "Ağaç Kökleri",
        "Wooden Fencing": "Ahşap Çitler",
        "Decking Material": "Döşeme Malzemesi",
        "Firewood Scraps": "Odun Yakma Atıkları"
      },
      "description": "Ahşap Atıklar, çeşitli atılmış ahşap ürünleri ve malzemeleri içerir. Ahşap atıklarının geri dönüştürülmesi ve yeniden kullanılması, ağaç kesiminin azaltılması ve atıkların sürdürülebilir bir şekilde yönetilmesi için önemlidir.",
      "otherNames": {
        "Scrap Wood": "Hurda Ahşap",
        "Used Wood": "Kullanılmış Ahşap"
      },
      "guideLines": {
        "recommendedBinType": "Ahşap Geri Dönüşüm Tesisi veya Özel Toplama Noktaları",
        "handling": "Ahşap atıklarını, çısplak ve yaralanmalardan kaçınmak için dikkatlice işleyin. Çivi veya vidalar gibi ahşap olmayan bileşenleri çıkarın.",
        "separation": "Kimyasal işlem görmüş ahşabı kimyasal işlem görmemiş ahşaptan ayırın, çünkü bunlar farklı geri dönüşüm işlemleri gerektirir. Verimli geri dönüşüm için türe ve boyuta göre sıralayın.",
        "whatNotToDo": "Ahşap atıklarını normal çöp ile atmaktan kaçının, özellikle kimyasal işlem görmüşse. Kimyasal işlem görmüş ahşabı yanmaktan kaçının, çünkü toksik duman yayabilir.",
        "safetyPrecautions": "Ahşap atıklarıyla başa çıkarken çısplintelerden ve keskin kenarlardan kaynaklanan yaralanmaları önlemek için eldiven ve koruyucu göz koruyucu kullanın."
      },
      "whyItIsImportant": {
        "benefits": "Ahşap atık geri dönüşümü çöp alanı kullanımını azaltır, doğal kaynakları korur ve sürdürülebilir ormancılık uygulamalarını destekler.",
        "impact": "Etkili ahşap atık yönetimi çevresel kirliliği azaltır ve inşaat ve üretimde yeniden kullanım için değerli kaynaklar sağlar."
      },
      "funFact": "Sadece bir ton ahşap atığın geri dönüştürülmesi, enerji değeri olarak 1.000 galon benzin tasarrufu sağlayabilir."
    },
    "019": {
      "name": "Tehlikeli Atıklar",
      "wasteItems": {
        "Toxic Chemicals": "Toksik Kimyasallar",
        "Solvents": "Çözücüler",
        "Pesticides": "Pestisitler",
        "Herbicides": "Herbisitler",
        "Medical Sharps": "Tıbbi Kesici ve Delici Atıklar",
        "Contaminated Materials": "Kirlenmiş Malzemeler",
        "Radioactive Substances": "Radyoaktif Maddeler",
        "Contaminated Sanitary Products": "Kirlenmiş Hijyen Ürünleri",
        "Sewage Treatment Waste": "Atık Su Arıtma Atıkları",
        "Automotive Fluids": "Otomotiv Sıvıları",
        "Antifreeze": "Antifriz",
        "Brake Fluid": "Fren Sıvısı",
        "Lead-based Paints": "Kurşun Esaslı Boyalar",
        "Electronic Hazardous Components": "Elektronik Tehlikeli Bileşenler",
        "Industrial Residues": "Endüstriyel Kalıntılar",
        "Used Oil": "Kullanılmış Yağ",
        "Oil-Contaminated Materials": "Yağ ile Kirlenmiş Malzemeler",
        "Toxic Plastic Additives": "Toksik Plastik Katkı Maddeleri"
      },
      "description": "Tehlikeli Atıklar, sağlık ve çevre üzerinde önemli riskler oluşturan çeşitli malzemeleri içerir. Bu riskleri azaltmak için uygun şekilde işleme, depolama ve imha önemlidir.",
      "otherNames": {
        "Dangerous Waste": "Tehlikeli Atık",
        "Toxic Waste": "Toksik Atık"
      },
      "guideLines": {
        "recommendedBinType": "Özel Tehlikeli Atık Toplama Tesisleri",
        "handling": "Uygun güvenlik ekipmanı kullanarak son derece dikkatli bir şekilde işleyin. Saklama ve imha için tüm yerel ve federal düzenlemelere uyun.",
        "separation": "Tehlikeli atıkların farklı tiplerini ayırın, çünkü bunlar benzersiz işleme ve imha yöntemleri gerektirir.",
        "whatNotToDo": "Tehlikeli atıkları normal çöp konteynerlerine veya kanalizasyona atmaktan kaçının. Herhangi izinsiz dökme yapmayın.",
        "safetyPrecautions": "Tehlikeli malzemeleri işlerken her zaman eldiven, gözlük ve maske gibi koruyucu ekipman kullanın. Uygun havalandırmayı sağlayın ve doğrudan teması önleyin."
      },
      "whyItIsImportant": {
        "benefits": "Tehlikeli atıkların uygun yönetimi çevresel kirliliği önler, halk sağlığını korur ve yasal standartlara uyumu sağlar.",
        "impact": "Tehlikeli maddelerin dikkatli bir şekilde imha edilmesi, toprak ve su kirliliği riskini azaltır ve daha güvenli, temiz bir çevreyi destekler."
      },
      "funFact": "Bir kuart motor yağının uygun şekilde imha edilmesi, iki milyon galon içme suyunun kirlenmesini önleyebilir."
    },
    "020": {
      "name": "Kimyasal Atıklar",
      "wasteItems": {
        "Industrial Chemicals": "Endüstriyel Kimyasallar",
        "Laboratory Chemicals": "Laboratuvar Kimyasalları",
        "Cleaning Agents": "Temizlik Maddeleri",
        "Pesticides": "Böcek İlacı",
        "Herbicides": "Herbisitler",
        "Paints": "Boyalar",
        "Solvents": "Çözücüler",
        "Automotive Fluids": "Otomotiv Sıvıları",
        "Batteries": "Piller",
        "Aerosol Cans": "Aerosol Tüpler",
        "Mercury Devices": "Cıva Cihazları",
        "Pharmaceuticals": "İlaçlar",
        "Photographic Chemicals": "Fotoğraf Kimyasalları",
        "Pool Chemicals": "Havuz Kimyasalları",
        "Flammable Liquids": "Ateşe Duyarlı Sıvılar",
        "Toxic Metals": "Toksik Metaller",
        "Acids": "Asitler",
        "Bases": "Bazlar",
        "Reactive Materials": "Tepkimeye Yatkın Maddeler"
      },
      "description": "Kimyasal Atıklar, sağlık ve çevre üzerinde önemli riskler oluşturabilen çeşitli tehlikeli ve biyolojik olarak parçalanmayan kimyasalları içerir. Bu riskleri en aza indirmek için uygun işleme, depolama ve imha son derece önemlidir.",
      "otherNames": {
        "Hazardous Chemicals": "Tehlikeli Kimyasallar",
        "Toxic Chemicals": "Toksik Kimyasallar"
      },
      "guideLines": {
        "recommendedBinType": "Özel Kimyasal Atık Toplama Tesisleri",
        "handling": "Uygun güvenlik ekipmanı kullanarak son derece dikkatli bir şekilde işleyin. Saklama, taşıma ve imha için tüm düzenleyici kurallara uyun.",
        "separation": "Uyumsuz kimyasalları ayırın ve tehlike sınıfına göre kategorize edin (örneğin, yanıcı, aşındırıcı, toksik).",
        "whatNotToDo": "Kimyasal atıkları normal çöp konteynerlerine, lavabolara veya doğal su kaynaklarına atmaktan kaçının. Farklı kimyasalları karıştırmaktan kaçının, çünkü tehlikeli tepkimelere neden olabilirler.",
        "safetyPrecautions": "Her zaman eldiven, gözlük ve uygun solunum koruması gibi koruyucu ekipman kullanın. Uçucu veya tüten kimyasalları işlerken uygun havalandırmayı sağlayın."
      },
      "whyItIsImportant": {
        "benefits": "Kimyasal atıkların uygun şekilde imha edilmesi, çevresel kirliliği önler, kaynakları korur ve sağlık risklerini azaltır.",
        "impact": "Kimyasal atıkların sorumlu bir şekilde yönetilmesi, toprak ve su kirliliği riskini en aza indirir ve daha güvenli bir ekolojik sistem için katkı sağlar."
      },
      "funFact": "Kullanılmış sadece bir gallon motor yağının uygun şekilde geri dönüştürülmesi, ortalama bir evin bir yıl boyunca enerjisini sağlamak için yeterli enerji üretebilir."
    },
    "021": {
      "name": "Tıbbi Atıklar",
      "wasteItems": {
        "Used Bandages": "Kullanılmış Bandajlar",
        "Gauze": "Gazlı Bezekler",
        "Expired Medicines": "Süresi Dolmuş İlaçlar",
        "Medical Gloves": "Tıbbi Eldivenler",
        "Sharps": "Kesici ve Delici Atıklar",
        "Test Strips": "Test Şeritleri",
        "Surgical Instruments": "Cerrahi Aletler",
        "Disposable Garments": "Tek Kullanımlık Giysiler",
        "Pathological Waste": "Patolojik Atıklar",
        "Infectious Agents": "Enfeksiyon Etkenleri",
        "Discarded Vaccines": "Atılmış Aşılar",
        "Dialysis Waste": "Diyaliz Atıkları",
        "Chemotherapy Agents": "Kemoterapi Maddeleri",
        "Imaging Chemicals": "Görüntüleme Kimyasalları",
        "Radioactive Waste": "Radyoaktif Atıklar",
        "Biological Specimens": "Biyolojik Numuneler"
      },
      "description": "Tıbbi Atıklar, sağlık tesislerinde kullanılan potansiyel olarak bulaşıcı veya tehlikeli olan çeşitli öğeleri içerir. Hastalıkların yayılmasını önlemek ve halk sağlığını korumak için uygun bir şekilde imha edilmesi kritiktir.",
      "otherNames": {
        "Clinical Waste": "Klinik Atıklar",
        "Healthcare Waste": "Sağlık Hizmetleri Atıkları"
      },
      "guideLines": {
        "recommendedBinType": "Özel Tıbbi Atık İmha Konteynerleri",
        "handling": "Son derece dikkatli bir şekilde işleyin ve uygun koruyucu ekipmanı kullanın. Tıbbi atıklar, oluşturulduğu noktada ayrılmalıdır.",
        "separation": "Kesici, farmasötik, patolojik ve kimyasal atıkları ayrı ayrı tutun, çünkü her biri farklı imha yöntemlerini gerektirir.",
        "whatNotToDo": "Tıbbi atıkları normal çöp konteynerlerine atmayın veya genel atıklarla karıştırmayın. Uygun koruyucu ekipman olmadan işlem yapmaktan kaçının.",
        "safetyPrecautions": "Tıbbi atıkları işlerken maruziyet riskini en aza indirmek için her zaman eldiven, maske ve potansiyel olarak yüz kalkanı veya önlük kullanın."
      },
      "whyItIsImportant": {
        "benefits": "Tıbbi atıkların uygun bir şekilde imha edilmesi, enfeksiyon bulaşma riskini azaltır, sağlık çalışanlarını ve halkı korur ve sağlık düzenlemelerine uygunluk sağlar.",
        "impact": "Tıbbi atıkların etkili bir şekilde yönetilmesi, özellikle sağlık tesislerinde, güvenli ve sağlıklı bir çevrenin korunması için hayati öneme sahiptir."
      },
      "funFact": "Tipik bir hastane, her yatak başına günlük yaklaşık 33 pound tıbbi atık üretir, bu da sağlık tesislerinde etkili atık yönetiminin önemini vurgular."
    },
    "022": {
      "name": "Yağ Atıkları",
      "wasteItems": {
        "Used Motor Oil": "Kullanılmış Motor Yağı",
        "Cooking Oil": "Pişirme Yağı",
        "Lubricating Oil": "Yağlayıcı Yağ",
        "Hydraulic Oil": "Hidrolik Yağ",
        "Transmission Fluid": "Şanzıman Yağı",
        "Machine Oil": "Makine Yağı",
        "Grease": "Gres",
        "Oil Filters": "Yağ Filtreleri",
        "Oil-Soaked Rags": "Yağ İçinde Bekletilmiş Bezler",
        "Fuel Oils": "Yakıt Yağları",
        "Vegetable Oils": "Bitkisel Yağlar",
        "Petroleum Products": "Petrol Ürünleri",
        "Oil Containers": "Yağ Kapları",
        "Oil-Water Mixtures": "Yağ-Su Karışımları",
        "Synthetic Oils": "Sentetik Yağlar",
        "Oil Sludge": "Yağ Çamuru"
      },
      "description": "Yağ Atıkları, kullanılmış ve kontamine olmuş çeşitli yağları içerir ve bu tür atıkların geri dönüşümü ve bertarafı için özel bir işlem gerektirir, çevresel kirliliği ve sağlık risklerini önlemek amacıyla.",
      "otherNames": {
        "Used Oil": "Kullanılmış Yağ",
        "Waste Oil": "Atık Yağ"
      },
      "guideLines": {
        "recommendedBinType": "Belirlenmiş Yağ Geri Dönüşüm Tesisi veya Toplama Noktaları",
        "handling": "Yağ atıklarını sızdırmaz kaplarda saklayın. Doğrudan teması ve buharları solumamaya dikkat edin.",
        "separation": "Farklı yağ türlerini ve yağla ilgili atıkları uygun geri dönüşüm ve bertaraf için ayırın.",
        "whatNotToDo": "Yağ atıklarını normal çöpe, lavaboya veya suya atmaktan kaçının. Yağ atıklarını diğer tehlikeli malzemelerle karıştırmaktan kaçının.",
        "safetyPrecautions": "Yağ atıklarıyla çalışırken eldiven ve göz koruması kullanın. Depolama alanlarında uygun havalandırmayı sağlayın."
      },
      "whyItIsImportant": {
        "benefits": "Yağ atıklarının geri dönüşümü doğal kaynakları korur, kirliliği önler ve çevresel sürdürülebilirliği destekler. Doğru şekilde geri dönüştürülen yağ, yeni ürünlere rafine edilebilir.",
        "impact": "Etkili yağ atığı yönetimi, toprak ve su kirliliği riskini azaltır ve temiz ve güvenli bir çevreyi sürdürmede yardımcı olur."
      },
      "funFact": "Kullanılmış bir gallon motor yağı, bir milyon gallon tatlı suyu kirletebilir."
    },
    "023": {
      "name": "Radyoaktif Atık",
      "wasteItems": {
        "Spent Nuclear Fuel": "Harcandı Nuclear Yakıt",
        "Radioactive Medical Waste": "Radyoaktif Tıbbi Atık",
        "Contaminated Lab Equipment": "Kirlenmiş Laboratuvar Ekipmanları",
        "Radioactive Glass": "Radyoaktif Cam",
        "Contaminated Metals": "Kirlenmiş Metaller",
        "Americium Smoke Detectors": "Americium Duman Dedektörleri",
        "Uranium Residues": "Uranyum Kalıntıları",
        "Irradiated Tools": "Radyasyona Maruz Kalmış Araçlar",
        "Contaminated Clothing": "Kirlenmiş Giysiler",
        "Radioactive Sources": "Radyoaktif Kaynaklar",
        "Luminous Dials": "Işıldayan Kadranlar",
        "Thorium Lantern Mantles": "Toryum Fener Kumaşları",
        "Radioactive Ores": "Radyoaktif Cevherler"
      },
      "description": "Radyoaktif Atık, radyoaktif maddeler içeren malzemeleri ve nesneleri içerir. Tehlikeli doğası, sıkı işleme, depolama ve bertaraf protokollerini gerektirir.",
      "otherNames": {
        "Nuclear Waste": "Nükleer Atık",
        "Radioactive Material": "Radyoaktif Malzeme"
      },
      "guideLines": {
        "recommendedBinType": "Özel Radyoaktif Atık Tesisleri",
        "handling": "Sadece eğitimli profesyoneller tarafından yapılan sıkı güvenlik protokolleri gereklidir.",
        "separation": "Doğru bertaraf için radyoaktivite türüne ve seviyesine göre ayrılmalıdır.",
        "whatNotToDo": "Düzenli çöpe atma. Koruma olmadan doğrudan temas yok.",
        "safetyPrecautions": "Özel koruyucu giysi ve radyasyon dedektörleri zorunludur."
      },
      "whyItIsImportant": {
        "benefits": "Zararlı radyasyondan korur, çevresel kirliliği önler.",
        "impact": "Halk sağlığı ve güvenliği için elzemdir, uzun vadeli çevresel hasarı önler."
      },
      "funFact": "Bazı radyoaktif atıklar bin yıllar boyunca tehlikeli kalabilir."
    },
    "024": {
      "name": "Hijyenik Atık",
      "wasteItems": {
        "Used Diapers": "Kullanılmış Bebek Bezi",
        "Sanitary Napkins": "Pedler",
        "Tampons": "Tamponlar",
        "Wet Wipes": "Islak Mendiller",
        "Incontinence Pads": "İdrar Kaçırma Pedleri",
        "Disposable Toilet Seat Covers": "Tek Kullanımlık Tuvalet Kapağı Kaplamaları",
        "Cotton Swabs": "Pamuklu Kulak Temizleme Çubukları",
        "Facial Tissues": "Yüz Mendilleri",
        "Bandages": "Yarabandılar",
        "Disposable Razors": "Tek Kullanımlık Jiletler",
        "Dental Floss": "Diş İpi"
      },
      "description": "Hijyenik Atık, kullanılan ve atılan çeşitli kişisel hijyen ürünlerini içerir. Özellikle sağlık veya bakım tesislerinde potansiyel sağlık riskleri nedeniyle kontaminasyonu önlemek için doğru bertaraf önemlidir.",
      "otherNames": {
        "Hygiene Waste": "Hijyen Atığı",
        "Personal Care Waste": "Kişisel Bakım Atığı"
      },
      "guideLines": {
        "recommendedBinType": "Özel Hijyenik Atık Bertaraf Üniteleri",
        "handling": "Doğrudan teması ve kontaminasyonu önlemek için mümkünse eldiven kullanarak dikkatle ele alın.",
        "separation": "Hijyenik atığı düzenli atıktan ayırarak özel bertarafa tabi tutun.",
        "whatNotToDo": "Hijyenik atığı tuvalete atmayın. Uygun saklama olmadan düzenli çöp kutularına atmaktan kaçının.",
        "safetyPrecautions": "Hijyenik atık ele alma ve bertaraf etme sırasında eldiven giyin. Bertaraf sonrası uygun hijyen uygulamalarını sağlayın."
      },
      "whyItIsImportant": {
        "benefits": "Doğru bertaraf, enfeksiyonların yayılmasını önler ve kamu ve özel alanlarda hijyenin korunmasını sağlar.",
        "impact": "Hijyenik atığın etkili bir şekilde yönetilmesi, özellikle hastaneler gibi yoğun nüfuslu veya hassas bölgelerde halk sağlığı için hayati öneme sahiptir."
      },
      "funFact": "Ortalama bir kişi yılda yaklaşık 30 pound hijyenik atık oluşturur."
    },
    "025": {
      "name": "Atık Su",
      "wasteItems": {
        "Human Excreta": "İnsan Dışkısı",
        "Used Water": "Kullanılmış Su",
        "Domestic Wastewater": "Evsel Atıksu",
        "Industrial Effluent": "Endüstriyel Atıksu",
        "Agricultural Runoff": "Tarımsal Sızıntı Suları",
        "Storm water Discharge": "Fırtına Suyu Deşarjı",
        "Septic Tank Sludge": "Septik Tank Çamuru",
        "Grease Trap Waste": "Yağ Tuzağı Atığı",
        "Gray Water": "Gri Su",
        "Black Water": "Siyah Su",
        "Sewage Sludge": "Kanalizasyon Çamuru",
        "Soapy Water": "Sabit Su",
        "Cooking Water Discharge": "Pişirme Suyu Deşarjı",
        "Bathroom Water": "Banyo Suyu",
        "Laundry Wastewater": "Çamaşır Atıksuyu",
        "Sink Drainage": "Lavabo Tahliyesi",
        "Toilet Flushing Waste": "Tuvalet Sifon Atığı",
        "Shower Drain Water": "Duş Tahliye Suyu",
        "Sump Pump Discharge": "Sump Pompa Deşarjı",
        "Urban Runoff": "Kentsel Sızıntı"
      },
      "description": "Atık Su, evlerden, endüstriyel tesislerden ve tarım alanlarından boşaltılan veya tahliye edilen atık su ve malzemeleri içerir. Çevre koruma ve su kirliliğini önleme açısından doğru arıtma ve bertaraf çok önemlidir.",
      "otherNames": {
        "Wastewater": "Atık Su",
        "Sewerage": "Kanalizasyon"
      },
      "guideLines": {
        "recommendedBinType": "Özel Kanalizasyon Arıtma Tesisleri",
        "handling": "Kanalizasyonla teması önleyin ve kanalizasyon atığı işleme prosedürlerine uyun.",
        "separation": "İçme suyu kaynaklarından ayrılmasını sağlayın ve atık su arıtma süreçlerine uygun şekilde işlenmesini sağlayın.",
        "whatNotToDo": "Ham kanalizasyonu doğal su kaynaklarına veya çevreye salmayın.",
        "safetyPrecautions": "Kanalizasyon atığıyla çalışırken eldiven ve maske gibi koruyucu ekipmanları kullanın ve kanalizasyon atığı işlemi sonrası hijyen kurallarına uyun."
      },
      "whyItIsImportant": {
        "benefits": "Doğru kanalizasyon yönetimi hastalık bulaşmasını önler, su kaynaklarını korur ve kamu sağlığını destekler.",
        "impact": "Etkili kanalizasyon atığı arıtımı, çevre koruma ve sürdürülebilir kentsel gelişim için hayati öneme sahiptir."
      },
      "funFact": "Gelişmiş kanalizasyon arıtma tesisleri atığı enerjiye ve tekrar kullanılabilir suya dönüştürebilir, bu da atıktan kaynak geri kazanma potansiyelini gösterir."
    },
    "026": {
      "name": "Dolgu Alanı Atığı",
      "wasteItems": {
        "Non-Recyclable Plastic": "Geri Dönüştürülemeyen Plastik",
        "Contaminated Paper": "Kirlenmiş Kağıt",
        "Broken Glass": "Kırık Cam",
        "Non-Recyclable Packaging": "Geri Dönüştürülemeyen Ambalaj",
        "Worn Textiles": "Aşınmış Tekstil Ürünleri",
        "Damaged Furniture": "Hasar Görmüş Mobilya",
        "Ceramic Items": "Seramik Ürünler",
        "Construction Debris": "İnşaat Artığı",
        "Non-Recyclable Electronics": "Geri Dönüştürülemeyen Elektronik Ürünler",
        "Household Trash": "Evsel Atık",
        "Ineligible Food Waste": "Uygun Olmayan Gıda Atığı",
        "Ineligible Garden Waste": "Uygun Olmayan Bahçe Atığı",
        "Used Batteries": "Kullanılmış Piller",
        "Soiled Clothing": "Kirli Giysiler",
        "Old Carpets": "Eski Halılar",
        "Expired Medicines": "Süresi Geçmiş İlaçlar",
        "Waste Foam": "Atık Köpük",
        "Disposable Utensils": "Tek Kullanımlık Mutfak Araçları",
        "Waste Oil": "Atık Yağ",
        "Contaminated Soil": "Kirlenmiş Toprak"
      },
      "description": "Dolgu Alanı Atığı, geri dönüştürülemez veya kompostlanamaz malzemeleri içerir. Bu, çeşitli geri dönüştürülemeyen ürünleri kapsar ve bunların çöplüklere gitmesiyle toprak ve yeraltı suyu kirliliği gibi potansiyel çevresel sorunlara yol açabilir.",
      "otherNames": {
        "Non-Recyclable Waste": "Geri Dönüştürülemeyen Atık",
        "General Trash": "Genel Atık"
      },
      "guideLines": {
        "recommendedBinType": "Genel Atık Konteynerleri veya Çöp Konteynerleri, geri dönüştürülemeyen ürünler için etiketli",
        "handling": "Dolgu alanı atığını dikkatlice işleyin ve geri dönüştürülebilir ve tehlikeli malzemelerden ayırın.",
        "separation": "Çevresel etkiyi en aza indirmek için geri dönüştürülebilirlerden, organiklerden ve tehlikeli atıklardan ayrı tutmak önemlidir.",
        "whatNotToDo": "Geri dönüştürülebilir veya kompostlanabilir ürünleri dolgu alanı atığı olarak atmakten kaçının.",
        "safetyPrecautions": "Dolgu alanı atığı işlerken yaralanmayı önlemek ve uygun hijyeni sağlamak için eldiven kullanın ve uygun kaldırma tekniklerini uygulayın."
      },
      "whyItIsImportant": {
        "benefits": "Dolgu alanında uygun bertaraf, geri dönüştürülemeyen atıkları yönetmeye yardımcı olarak çevresel kirliliği azaltır.",
        "impact": "Dolgu alanı atığını en aza indirmek, sürdürülebilir atık yönetimi için kritiktir ve uzun vadeli çevresel zararları önler."
      },
      "funFact": "Dolgu alanı atığını azaltma çabaları sera gazı emisyonlarını önemli ölçüde azaltabilir, geri dönüşüm ve atık azaltmanın önemini vurgular."
    }
  },
  "error": {
    "invalidImageUrl": "Lütfen geçerli bir resim URL'si girin.",
    "emptySearch": "Lütfen bir resim veya URL sağlayın.",
    "searchResponse": "Arama sırasında hata oluştu, lütfen daha sonra tekrar deneyin.",
    "invalidImageSize": "Lütfen 5 MB'a kadar boyuta sahip bir resim dosyası sağlayın."
  },
  "common": {
    "knowYourWaste": "Atığınızı Tanıyın",
    "sustainNatureNest": "Doğayı Sürdürün",
    "searchPlaceholder": "Geri dönüştürme veya imha etme öğesi arayın",
    "whatIsWaste": "{{value}} Nedir",
    "alsoKnownAs": "Diğer Adları",
    "itemsInsideWaste": "{{value}} İçindeki Öğeler",
    "howToHandle": "{{value}} Nasıl İşlenir",
    "handling": "İşleme",
    "separation": "Ayrıştırma",
    "whatNotToDo": "Neler Yapmamalısınız",
    "suggestedBin": "Önerilen Konteyner",
    "whyItsImportant": "Neden Önemlidir",
    "note": "Not",
    "safetyPrecautions": "Güvenlik Önlemleri",
    "alsoKnowAbout": "Hakkında Ayrıca Bilgi",
    "compostable": "Kompostlanabilir",
    "recyclable": "Geridönüşülebilir",
    "nonRecyclable": "Geridönüşülemez",
    "burnable": "Kontrollü Yakılabilir",
    "nonBurnable": "Yakılamaz",
    "caution": "Dikkatli Kullanım",
    "flammable": "Alevlenebilir",
    "toxic": "Toksik",
    "biohazardous": "Biyolojik Tehlikeli",
    "radioactive": "Radyoaktif",
    "useSafetyGear": "Koruyucu önlem alın",
    "washHand": "Ellerinizi Yıkayın",
    "sanitize": "Dezenfekte Edin",
    "disclaimer": "Burada verilen bilgiler geneldir ve tüm bölgelere veya durumlara uygulanmayabilir. {{value}} yönetimi için yerel düzenlemeler ve yönergeleri danışılmalıdır.",
    "readMore": "Daha fazla oku",
    "readMoreSearch": "Yerel {{value}} yönetimi çözümleri ve işlemeleri hakkında daha fazla bilgi",
    "credits": "Kredi Bilgileri",
    "visitToKnowMore": "Daha fazla bilgi için ziyaret edin",
    "imageSearch": "Resim Araması",
    "uploadImage": "Resim Yükle",
    "changeImage": "Resmi Değiştir",
    "or": "Veya",
    "pasteImageLink": "Resim Bağlantısını Yapıştır",
    "reset": "Sıfırla",
    "search": "Ara",
    "searching": "Aranıyor"
  }
}
