{
  "wasteBins": {
    "001": {
      "name": "Органічні відходи",
      "wasteItems": {
        "Food Scraps": "Залишки їжі",
        "Fruit Peels": "Шкірки фруктів",
        "Vegetable Peels": "Шкірки овочів",
        "Coffee Grounds": "Кавова гуща",
        "Tea Bags": "Чайні пакети",
        "Eggshells": "Яичні шкаралупи",
        "Garden Flowers": "Квіти з саду",
        "Houseplants": "Кімнатні рослини",
        "Grass Clippings": "Трав'яні покоси",
        "Weeds": "Паростки",
        "Nut Shells": "Горіхові шкаралупи",
        "Paper Towels": "Паперові рушники",
        "Cardboard": "Картон",
        "Wood Scrap": "Деревні відходи",
        "Natural Fibers": "Натуральні волокна"
      },
      "description": "Органічні відходи переважно виникають на кухнях і в садах. До них входять біорозкладні матеріали, такі як залишки їжі, садові відходи і натуральні волокна. Збагачені поживними речовинами, ці матеріали ідеально підходять для компостування, що перетворює відходи в цінні засоби для покращення ґрунту.",
      "otherNames": {
        "Compostable Waste": "Компостові відходи",
        "Biodegradable Waste": "Біорозкладні відходи"
      },
      "guideLines": {
        "recommendedBinType": "Бін для компосту (з вентиляцією), металевий або міцний пластик, зелений/коричневий",
        "handling": "Використовуйте рукавички при обробці, мийте руки після видалення. Уникайте прямого контакту з розкладаючими матеріалами.",
        "separation": "Відокремлюйте органічні матеріали від неорганічних (таких як пластик, метал, скло), щоб забезпечити ефективне компостування.",
        "whatNotToDo": "Не включайте неорганічні матеріали, такі як пластик, метал чи скло. Уникайте видалення хімічно оброблених продуктів або забруднених олією/жирами матеріалів.",
        "safetyPrecautions": "Використовуйте рукавички при обробці органічних відходів, щоб уникнути прямого контакту з розкладаючими матеріалами та можливих патогенів. Переконайтеся, що зона компостування добре провітрюється, щоб уникнути неприємних запахів. Після роботи з органічними матеріалами ретельно мийте руки, щоб дотримуватися особистої гігієни."
      },
      "whyItIsImportant": {
        "benefits": "Зменшує використання полігонів для сміття та викиди метану, знижує потребу в хімічних добривах. Підтримує сталий сільське господарство.",
        "impact": "Перетворює відходи в цінний компост, збагачує ґрунт поживними речовинами і підтримує здоровий ріст рослин. Заохочує сталий використання земель."
      },
      "funFact": "Якщо компостувати, щорічні втрати їжі на світі можуть зменшити еквівалентні викиди CO2 від 2 мільярдів автомобілів з доріг, що більше, ніж загальна кількість автомобілів, які рухаються в світі."
    },
    "002": {
      "name": "Сільськогосподарські відходи",
      "wasteItems": {
        "Crop Residues": "Залишки врожаю",
        "Manure": "Навіз",
        "Pesticide Containers": "Контейнери для пестицидів",
        "Fertilizer Bags": "Мішки для добрив",
        "Farm Machinery": "Сільськогосподарська техніка",
        "Spoiled Produce": "Зіпсований врожай",
        "Agricultural Plastics": "Сільськогосподарська пластика",
        "Diseased Plants": "Хворі рослини",
        "Greenhouse Films": "Плівка для теплиць",
        "Seed Sacks": "Мішки для насіння",
        "Pruning Waste": "Обрізні відходи",
        "Irrigation Equipment": "Системи поливу",
        "Soil Amendment Packaging": "Упаковка для добрив",
        "Animal Feed Bags": "Мішки для кормів",
        "Silage Wraps": "Обгортки для кормів",
        "Horticultural Pots": "Садові горщики",
        "Waste Pesticides": "Відходи від пестицидів",
        "Contaminated Soils": "Забруднені грунти",
        "Old Tools": "Старі інструменти",
        "Broken Irrigation Pipes": "Пошкоджені системи поливу",
        "Discarded Gloves": "Відкинуті рукавички",
        "Protective Gear": "Захисний одяг",
        "Unused Veterinary Medicines": "Не використані ветеринарні препарати",
        "Baler Twine": "Смуга для пресування соломи",
        "Netting Material": "Сітковий матеріал",
        "Plastic Mulch": "Пластикова мульча"
      },
      "description": "Сільськогосподарські відходи охоплюють як органічні, так і неорганічні матеріали від сільськогосподарської діяльності. Серед них є природні побічні продукти, такі як залишки врожаю і навіз, а також неорганічні відходи, такі як контейнери, пластик та стара техніка. Ефективне управління відходами є важливим для зменшення впливу на довкілля та підтримки сталих сільськогосподарських практик.",
      "otherNames": {
        "Farm Waste": "Сільськогосподарські відходи",
        "Agricultural Byproducts": "Сільськогосподарські побічні продукти"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані контейнери для органічних і неорганічних відходів з окремим обробленням небезпечних матеріалів",
        "handling": "Використовуйте захисний одяг для небезпечних матеріалів. Компостуйте органічні відходи, якщо це можливо.",
        "separation": "Відокремлюйте органічні матеріали від хімічних та пластикових відходів. Ретельно обробляйте небезпечні матеріали.",
        "whatNotToDo": "Не спалюйте пластик або контейнери для хімікатів. Уникайте суміші органічних відходів з небезпечними матеріалами.",
        "safetyPrecautions": "Носіть рукавички та захисний одяг, особливо при роботі з хімічними добривами або пестицидами. Забезпечте хорошу вентиляцію під час роботи з ґрунтом або в закритих приміщеннях, наприклад у теплицях."
      },
      "whyItIsImportant": {
        "benefits": "Правильна утилізація зменшує забруднення, підвищує родючість грунту та підтримує сталі сільськогосподарські практики.",
        "impact": "Ефективне управління сільськогосподарськими відходами зменшує вплив сільськогосподарської діяльності на навколишнє середовище, зберігає ресурси та підтримує сталий розвиток сільського господарства."
      },
      "funFact": "Залишки врожаю, якщо їх належним чином обробляти та компостувати, можуть значно підвищити родючість грунту і, можливо, зменшити потребу в синтетичних добривах."
    },
    "003": {
      "name": "Тваринні відходи",
      "wasteItems": {
        "Manure": "Гній",
        "Bedding Straw": "Підстилкова солома",
        "Livestock Carcasses": "Трупи худоби",
        "Poultry Waste": "Птиця відходи",
        "Feathers": "Пера",
        "Fish Waste": "Відходи риби",
        "Milk Spoilage": "Запсоване молоко",
        "Eggshell Waste": "Відходи яєць",
        "Animal Hair": "Тваринні волосся",
        "Wool": "Вовна",
        "Dairy Processing Waste": "Відходи молочної переробки",
        "Veterinary Supplies": "Ветеринарні препарати",
        "Expired Animal Feed": "Закінчені тваринні корми",
        "Contaminated Animal Products": "Забруднені тваринні продукти"
      },
      "description": "Тваринні відходи - це виробничі залишки, які утворюються від розведення худоби, птиці та інших видів тварин. Сюди входять органічні відходи, такі як гній та підстилкова солома, а також трупи та зіпсовані продукти, отримані з тварин. Правильна обробка та утилізація є важливими для збереження навколишнього середовища та запобігання поширенню захворювань.",
      "otherNames": {
        "Livestock Waste": "Відходи від худоби",
        "Poultry Waste": "Відходи від птиці"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані контейнери для біологічно небезпечних відходів, окремо від звичайних відходів",
        "handling": "Використовуйте захисний одяг, особливо при роботі з трупами або забрудненими відходами. Дотримуйтесь строгих гігієнічних протоколів.",
        "separation": "Відокремлюйте біологічно небезпечні тваринні відходи від звичайних. Викидайте їх у визначені контейнери.",
        "whatNotToDo": "Не змішуйте зі звичайними відходами. Уникайте прямого контакту без належного захисного спорядження.",
        "safetyPrecautions": "Носіть рукавички та захисний одяг при роботі з тваринними відходами, щоб уникнути прямого контакту з можливо шкідливими мікроорганізмами. Забезпечте хорошу вентиляцію у місцях зберігання або обробки тваринних відходів. Після роботи з тваринними відходами обов'язково мийте руки милом та водою, щоб запобігти поширенню зоонозних захворювань."
      },
      "whyItIsImportant": {
        "benefits": "Правильне управління запобігає забрудненню довкілля та ризикам для здоров'я людини та тварин.",
        "impact": "Відповідна утилізація тваринних відходів підтримує громадське здоров'я, охорону довкілля та сталий розвиток сільського господарства."
      },
      "funFact": "Гній від однієї молочної корови може видавати достатньо електроенергії, щоб живити невеликий холодильник протягом дня, що ілюструє потенціал перетворення тваринних відходів на відновлювану енергію."
    },
    "004": {
      "name": "Відходи їжі",
      "wasteItems": {
        "Cooked Food": "Приготована їжа",
        "Uncooked Food": "Сирова їжа",
        "Meat Scraps": "Залишки м'яса",
        "Fish Scraps": "Залишки риби",
        "Dairy Products": "Молочні продукти",
        "Bread": "Хліб",
        "Pastries": "Випічка",
        "Leftover Meals": "Залишки страв",
        "Expired Food": "Продукти з закінченим терміном придатності",
        "Rice": "Рис",
        "Pasta": "Макарони",
        "Cheese": "Сир",
        "Egg Shells": "Луска яєць",
        "Fruit Scraps": "Залишки фруктів",
        "Vegetable Scraps": "Залишки овочів",
        "Coffee Grounds": "Кавова гуща",
        "Tea Bags": "Чайні пакети",
        "Food-Soiled Paper": "Забруднений їжею папір"
      },
      "description": "Контейнери для відходів їжі призначені для видалення різних видів відходів їжі, включаючи залишки, прострочені продукти та залишки їжі. Ця категорія відходів підходить для біодеградації або компостування, перетворюючи органічний матеріал на цінні ресурси.",
      "otherNames": {
        "Kitchen Waste": "Відходи з кухні",
        "Leftover Waste": "Відходи від залишків їжі"
      },
      "guideLines": {
        "recommendedBinType": "Герметичний контейнер із контролем запаху, темно-зелений або коричневий",
        "handling": "Запечатуйте відходи їжі, щоб зменшити запахи та запобігти вторгненню комах. Після роботи завжди мийте та дезінфікуйте руки. Негайно прибирайте розливи.",
        "separation": "Відокремлюйте відходи їжі від вторинних сировини та некомпостованих матеріалів, щоб підвищити ефективність компостування та переробки.",
        "whatNotToDo": "Не змішуйте відходи їжі з рідинами, оліями чи хімікатами. Уникайте включення небіодеградабельних матеріалів, таких як пластик або метал. Не залишайте відходи їжі відкритими, щоб запобігти привабленню шкідників та поширенню запахів.",
        "safetyPrecautions": "При роботі з відходами їжі, особливо у великих кількостях, носіть рукавички для захисту від можливого псування та бактерій. Тримайте контейнери для відходів їжі чистими та закритими, щоб уникнути приваблення шкідників та поширення запахів. Регулярно мийте руки, інструменти та поверхні, які контактують з відходами їжі, для збереження гігієни."
      },
      "whyItIsImportant": {
        "benefits": "Допомагає запобігти привабленню шкідників, зменшує викиди парникових газів з сміттєзвалищ, та сприяє виробництву компосту чи біогазу.",
        "impact": "Відповідне управління відходами їжі зберігає ресурси, зменшує вплив на навколишнє середовище та сприяє сталим практикам."
      },
      "funFact": "Якщо відходи їжі були б окремою країною, вони були б третім найбільшим викидачем парникових газів в світі, після США та Китаю. Зменшення відходів їжі є важливим для зменшення впливу на навколишнє середовище."
    },
    "005": {
      "name": "Зелений відхід",
      "wasteItems": {
        "Grass Clippings": "Відсікана трава",
        "Leaves": "Листя",
        "Branches": "Гілки",
        "Weeds": "Бур'яни",
        "Flowers": "Квіти",
        "Garden Trimmings": "Відходи з саду",
        "Shrubs": "Кущі",
        "Small Twigs": "Маленькі гілочки",
        "Hedge Clippings": "Обрізка живоплоту",
        "Fallen Fruit": "Випавші фрукти",
        "Garden Maintenance": "Обслуговування саду",
        "Plant Prunings": "Обрізка рослин"
      },
      "description": "Зелений відхід, складаючись з рослинних відходів та садового сміття, відіграє важливу роль у органічному переробленні. Компостування зеленого відходу сприяє створенню поживних добрив для ґрунту, які є необхідними для сталого садівництва та сільського господарства.",
      "otherNames": {
        "Yard Waste": "Садові відходи",
        "Garden Waste": "Садове сміття"
      },
      "guideLines": {
        "recommendedBinType": "Відкритий контейнер, великої ємності, переважно зеленого кольору",
        "handling": "Використовуйте рукавички при роботі з зеленими відходами, щоб уникнути порізів чи подразнень від грубих матеріалів. Після утилізації завжди мийте руки.",
        "separation": "Відокремлюйте зелений відхід від побутових та небезпечних відходів. Не змішуйте з відходами їжі чи вторинними сировинами.",
        "whatNotToDo": "Уникайте утилізації нерослинних матеріалів, таких як пластикові пакети чи горщики. Не включайте ґрунт чи каміння. Утримуйтеся від додавання хворих рослин чи видів, які можуть забруднити компост.",
        "safetyPrecautions": "При роботі з зеленими відходами, носіть рукавички для захисту від гострих матеріалів, і переконайтеся, що вони вільні від шкідливих речовин, таких як оброблене дерево."
      },
      "whyItIsImportant": {
        "benefits": "Сприяє виробництву компосту, покращує здоров'я ґрунту та сприяє вуглецевому захопленню. Зменшує використання місця на сміттєзвалищах та викиди парникових газів.",
        "impact": "Сприяє сталому управлінню відходами, підтримує біорізноманіття в ґрунті та популяризує екологічно чисті методи садівництва та сільського господарства."
      },
      "funFact": "Зелений відхід, такий як відсікана трава та листя, може бути використаний для компостування, створюючи поживний ґрунт, відомий серед садівників як 'чорне золото', що покращує ріст рослин без хімічних добрив."
    },
    "006": {
      "name": "Відходи для переробки",
      "wasteItems": {
        "Newspapers": "Газети",
        "Magazines": "Журнали",
        "Office Paper": "Офісний папір",
        "Cardboard": "Гофрокартон",
        "Plastic Bottles": "Пластикові пляшки",
        "Plastic Containers": "Пластикові контейнери",
        "Glass Bottles": "Скляні пляшки",
        "Glass Jars": "Скляні банки",
        "Aluminum Cans": "Алюмінієві бляшанки",
        "Steel Cans": "Сталеві бляшанки",
        "Electronics": "Електроніка",
        "Textiles": "Текстиль",
        "Untreated Wood": "Необроблене дерево",
        "Aerosol Cans": "Балони для аерозолів",
        "Batteries": "Батарейки",
        "Non-LED Light Bulbs": "Лампочки не на LED"
      },
      "description": "Відходи для переробки включають в себе різноманітні матеріали, які можна повторно обробити для подальшого використання. Ключові предмети у цій категорії включають паперові вироби, пластик, скло, метали та певні види електроніки, всі вони відіграють важливу роль у збереженні ресурсів та екологічній стійкості.",
      "otherNames": {},
      "guideLines": {
        "recommendedBinType": "Контейнер для вторинної переробки, метал або довговічний пластик",
        "handling": "Переконайтеся, що вироби чисті та сухі перед переробкою. Впорядкуйте їх відповідно до місцевих правил вторинної переробки.",
        "separation": "Відокремлюйте різні види матеріалів для вторинної переробки, щоб уникнути забруднення неперероблюваними матеріалами.",
        "whatNotToDo": "Уникайте додавання забруднених чи неперероблюваних матеріалів. Дотримуйтесь місцевих правил вторинної переробки для конкретних утилізацій.",
        "safetyPrecautions": "При роботі з матеріалами для вторинної переробки використовуйте відповідний захисний одяг, якщо це необхідно. Будьте обережні щодо комах або тварин, які можуть бути поруч із матеріалами для вторинної переробки."
      },
      "whyItIsImportant": {
        "benefits": "Зменшує потребу в нових сировинах, зберігає енергію та зменшує екологічний вплив відходів.",
        "impact": "Підтримує сталий управління ресурсами, сприяє охороні довкілля та захисту навколишнього середовища."
      },
      "funFact": "Переробка допомагає зменшити екологічний вплив відходів та зберігає цінні ресурси для майбутніх поколінь."
    },
    "007": {
      "name": "Автомобільні відходи",
      "wasteItems": {
        "Used Motor Oil": "Використана моторна олива",
        "Oil Filters": "Фільтри мастила",
        "Batteries": "Акумулятори",
        "Tires": "Шини",
        "Brake Pads": "Гальмівні колодки",
        "Brake Fluid": "Тормозна рідина",
        "Transmission Fluid": "Рідина для автоматичних коробок передач",
        "Coolants": "Охолоджуючі рідини",
        "Metal Parts": "Металеві деталі",
        "Rubber Hoses": "Гумові шланги",
        "Belts": "Ремені",
        "Air Filters": "Повітряні фільтри",
        "Windshield Glass": "Скло переднього вітрового скла",
        "Upholstery Materials": "Матеріали для оббивки салону",
        "Automotive Bumpers": "Автомобільні бампери",
        "Headlights": "Фари",
        "Electrical Components": "Електричні компоненти"
      },
      "description": "Автомобільні відходи охоплюють різні матеріали та компоненти, які викидаються з автотранспорту. Серед них є і небезпечні, і не небезпечні відходи, такі як мастила, акумулятори, шини та механічні частини. Правильна утилізація та переробка автомобільних відходів має важливе значення для охорони навколишнього середовища та збереження ресурсів.",
      "otherNames": {
        "Vehicle Waste": "Відходи від автотранспорту",
        "Car Waste": "Відходи від автомобілів"
      },
      "guideLines": {
        "recommendedBinType": "Спеціальні контейнери для небезпечних матеріалів, виділені місця для великих деталей",
        "handling": "Обережно володійте матеріалами, особливо небезпечними речовинами. Використовуйте захисний одяг під час роботи з мастилами та хімічними речовинами.",
        "separation": "Відокремлюйте небезпечні відходи, такі як мастила та акумулятори, від не небезпечних предметів. Дотримуйтесь місцевих правил щодо утилізації кожного типу відходів.",
        "whatNotToDo": "Не викидайте автомобільні мастила та хімічні речовини в звичайний смітник або водостічну систему. Уникайте змішування різних типів автомобільних відходів.",
        "safetyPrecautions": "Під час роботи з автомобільними відходами, такими як використана моторна олива, акумулятори та шини, використовуйте рукавички та захист для очей, щоб уникнути контакту з небезпечними матеріалами. Завжди працюйте в добре провітрюваних приміщеннях, щоб уникнути вдихання парів, особливо під час роботи з автомобільними рідинами. Утилізуйте автомобільні відходи на виділених пунктах переробки для запобігання забрудненню навколишнього середовища."
      },
      "whyItIsImportant": {
        "benefits": "Запобігає забрудненню навколишнього середовища, зберігає цінні матеріали та підтримує ініціативи з переробки.",
        "impact": "Правильне управління автомобільними відходами зменшує екологічний слід від експлуатації автомобілів та обслуговування, сприяючи створенню чистого та безпечного навколишнього середовища."
      },
      "funFact": "Переробка лише одного автомобіля дозволяє зекономити понад 2500 фунтів залізної руди, 1400 фунтів вугілля та 120 фунтів вапняку. Цей процес також значно зменшує витрати енергії та сировинних матеріалів для виробництва нових автокомпонентів та автомобілів."
    },
    "008": {
      "name": "Об'ємні відходи",
      "wasteItems": {
        "Furniture": "Меблі",
        "Appliances": "Побутова техніка",
        "Mattresses": "Матраци",
        "Large Toys": "Великі іграшки",
        "Carpeting": "Килими",
        "Bicycles": "Велосипеди",
        "Large Electronics": "Велика електроніка",
        "BBQ Grills": "Мангали",
        "Exercise Equipment": "Фітнес-обладнання",
        "Large Household Items": "Великі побутові предмети"
      },
      "description": "Об'ємні відходи включають великі предмети, які не поміщаються в звичайні сміттєві баки. Правильна утилізація об'ємних відходів має важливе значення для ефективного управління відходами та охорони навколишнього середовища. Переробка об'ємних предметів може сприяти збереженню ресурсів.",
      "otherNames": {
        "Large Waste": "Великі відходи",
        "Oversized Items": "Надмірні предмети"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізована збірка або пункт скидання",
        "handling": "Перевірте місцеве управління відходами для конкретних інструкцій щодо утилізації. Деякі предмети можуть вимагати спеціальної обробки або послуг з вивозу.",
        "separation": "Відокремлюйте різні типи об'ємних предметів для відповідних методів переробки чи утилізації.",
        "whatNotToDo": "Не залишайте об'ємні предмети на тротуарі без організованого вивозу. Уникайте незаконного сміттєзвалища.",
        "safetyPrecautions": "Під час обробки об'ємних відходів, таких як меблі, побутова техніка та великі іграшки, використовуйте правильні методи підйому, щоб уникнути пошкоджень спини. Рекомендується мати допомогу або використовувати тачку для переміщення важких предметів. Надягайте захисне взуття, щоб уникнути травм ніг, і рукавички для захисту від гострих країв."
      },
      "whyItIsImportant": {
        "benefits": "Правильна утилізація об'ємних відходів зменшує використання смітників, сприяє переробці та сприяє створенню чистого та безпечного навколишнього середовища.",
        "impact": "Переробка об'ємних предметів допомагає відновлювати цінні матеріали, зменшує вплив на навколишнє середовище та підтримує практики сталий утилізації відходів."
      },
      "funFact": "Меблі та інші об'ємні предмети часто потрапляють на смітники, але якщо їх перепрацювати або переробити, один лише диван може заощадити до 9 кубічних ярдів місця на смітнику, що ілюструє значний вплив переробки та повторного використання об'ємних предметів."
    },
    "009": {
      "name": "Відходи будівництва та демонтажу",
      "wasteItems": {
        "Concrete": "Бетон",
        "Bricks": "Цегла",
        "Wood": "Деревина",
        "Gypsum": "Гіпс",
        "Metal": "Метал",
        "Glass": "Скло",
        "Plastic": "Пластик",
        "Insulation Materials": "Матеріали для утеплення",
        "Electrical Wiring": "Електричні проводи",
        "Plumbing Fixtures": "Сантехнічне обладнання",
        "Ceramic Tiles": "Керамічна плитка",
        "Asphalt": "Асфальт",
        "Roofing Materials": "Матеріали для даху",
        "Windows": "Вікна",
        "Doors": "Двері",
        "Piping": "Трубопроводи",
        "Reinforced Concrete": "Збройований бетон",
        "Drywall": "Гіпсокартон",
        "Flooring Materials": "Матеріали для підлоги",
        "Wall Coverings": "Матеріали для обробки стін"
      },
      "description": "Відходи будівництва та демонтажу включають матеріали, що виникають під час будівництва, ремонту та демонтажу будівель і споруд. Правильне управління має вирішальне значення для відновлення матеріалів та мінімізації впливу на навколишнє середовище.",
      "otherNames": {
        "Building Waste": "Будівельні відходи",
        "Renovation Debris": "Будівельні відходи після ремонту"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізований збір або відведені зони для скидання",
        "handling": "Перевірте місцеві правила щодо утилізації. Деякі матеріали вимагають спеціальної обробки або використання.",
        "separation": "Відокремлюйте матеріали за типами (наприклад, метал, деревина, бетон) для ефективної переробки.",
        "whatNotToDo": "Не змішуйте відходи будівництва та демонтажу з побутовим сміттям. Уникайте незаконного скидання та неправильної утилізації.",
        "safetyPrecautions": "Переконайтеся, що надаєте гарну якість рукавиць та захисних окулярів, щоб захистити від гострих предметів та відходів, таких як деревина, метал і бетон. Відповідне взуття важливе для запобігання травм від важких матеріалів. Використовуйте маски для захисту від пилу та дрібних частинок. Дотримуйтесь правильних методів підйому для важких предметів, щоб уникнути пошкодження спини."
      },
      "whyItIsImportant": {
        "benefits": "Правильна утилізація сприяє переробці матеріалів, зменшує використання смітників та мінімізує забруднення навколишнього середовища.",
        "impact": "Переробка матеріалів будівництва та демонтажу зберігає ресурси, підтримує будівельну галузь та сприяє сталому розвитку."
      },
      "funFact": "Переробка одного тонну бетону може заощадити до 1 360 галонів води та 900 кг CO2, що підкреслює значні екологічні переваги використання матеріалів будівництва та демонтажу замість їх скидання на смітнику."
    },
    "010": {
      "name": "Відходи електроніки",
      "wasteItems": {
        "Computers": "Комп'ютери",
        "Laptops": "Ноутбуки",
        "Mobile Phones": "Мобільні телефони",
        "Printers": "Принтери",
        "Scanners": "Сканери",
        "Televisions": "Телевізори",
        "Monitors": "Монітори",
        "DVD Players": "Програвачі DVD",
        "Game Consoles": "Ігрові консолі",
        "Small Appliances": "Малі побутові прилади",
        "Electronic Tools": "Електронні інструменти",
        "Batteries": "Батареї",
        "Circuit Boards": "Схемні плати",
        "Hard Drives": "Жорсткі диски",
        "Keyboards": "Клавіатури",
        "Mice": "Миші",
        "Speakers": "Колонки",
        "Chargers": "Зарядні пристрої",
        "Cables": "Кабелі",
        "Cameras": "Камери",
        "Electronic Toys": "Електронні іграшки",
        "CDs": "CD-диски",
        "DVDs": "DVD-диски",
        "GPS Devices": "GPS-пристрої"
      },
      "description": "Відходи електроніки, або Відходи Е-Відходи, включають в себе відкинуті електронні пристрої та обладнання. Правильна переробка та утилізація є важливими для відновлення цінних матеріалів та запобігання забрудненню навколишнього середовища.",
      "otherNames": {
        "WEEE": "ВІДЕЕ (Відходи електротехнічного та електронного обладнання)",
        "E-Waste": "Е-відходи"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані пункти збору Е-відходів або центри переробки",
        "handling": "Обережно обробляйте Е-відходи, щоб уникнути їх пошкодження та розливання небезпечних речовин. Дотримуйтеся місцевих правил утилізації.",
        "separation": "Відокремлюйте Е-відходи від звичайних відходів. Сортуйте за типами для ефективної переробки.",
        "whatNotToDo": "Не скидайте Е-відходи в звичайні смітники. Уникайте розбирання чи ламання електронних пристроїв, що може призвести до викидів токсичних речовин.",
        "safetyPrecautions": "Використовуйте рукавички для захисту від гострих країв під час обробки Е-відходів, таких як старі комп'ютери і ТВ. Будьте обережні щодо небезпечних речовин, таких як свинець і ртуть в електроніці. Уникайте їх розбиття для запобігання впливу. Утилізуйте Е-відходи в спеціалізованих центрах для безпечної утилізації."
      },
      "whyItIsImportant": {
        "benefits": "Правильна утилізація Е-відходів дозволяє відновити цінні матеріали, зменшує використання смітників та захищає навколишнє середовище від токсичних речовин.",
        "impact": "Переробка Е-відходів підтримує циркулярну економіку, зменшує потребу в нових сировинах та мінімізує екологічний слід."
      },
      "funFact": "Переробка одного мільйона ноутбуків заощаджує достатньо енергії для живлення понад 3500 будинків у США протягом року. Переробка мільйона мобільних телефонів може відновити 35 274 фунти міді, 772 фунти срібла, 75 фунтів золота і 33 фунти паладію."
    },
    "011": {
      "name": "Скло відходів",
      "wasteItems": {
        "Glass Bottles": "Скляні пляшки",
        "Glass Jars": "Скляні банки",
        "Window Glass": "Склопакети",
        "Mirror Glass": "Дзеркальне скло",
        "Glass Containers": "Скляні контейнери",
        "Drinking Glasses": "Скляні посудини для напоїв",
        "Broken Glassware": "Розбите скло",
        "Automotive Glass": "Скло автомобілів",
        "Glass Tableware": "Скляне посуд",
        "Light Bulbs": "Лампочки (не флуоресцентні)",
        "Laboratory Glassware": "Лабораторне скло",
        "Tempered Glass": "Закалене скло",
        "Glass Shards": "Скляні обломки"
      },
      "description": "Скло відходів включає в себе різні види відкинутих скляних виробів. Переробка скла має велике значення, оскільки його можна обробляти та переробляти в нові скляні вироби, що зменшує потребу в нових сировинах.",
      "otherNames": {
        "Broken Glass": "Розбите скло",
        "Discarded Glassware": "Відкинута посудина із скла"
      },
      "guideLines": {
        "recommendedBinType": "Баки для переробки скла або місця здачі скла",
        "handling": "Обережно обробляйте скляні відходи, щоб уникнути травм. При необхідності видаліть будь-які нескляні складові.",
        "separation": "Відокремлюйте скло за кольором та типом, коли це можливо, для підвищення ефективності переробки.",
        "whatNotToDo": "Не скидайте скло в звичайні смітники. Уникайте суміші скла з іншими вторинними сировинами, які можуть його забруднити.",
        "safetyPrecautions": "Використовуйте рукавички під час обробки розбитого скла, щоб уникнути порізів. Якщо ви маєте справу з великою кількістю скляних відходів, рекомендується використовувати захист для очей, щоб запобігти потраплянню скалок. Завжди правильно піднімайте важкі скляні предмети, щоб уникнути травм. Зберігайте скляні відходи в міцному контейнері, щоб запобігти розбиттю та забезпечити безпечний транспорт."
      },
      "whyItIsImportant": {
        "benefits": "Переробка скла зменшує кількість відходів на смітнику, зберігає природні ресурси та економить енергію. Скло може бути безкінечно перероблене без втрати якості.",
        "impact": "Ефективна переробка скла допомагає зменшити екологічний вплив, підтримує використання природних ресурсів та сприяє розвитку циркулярної економіки."
      },
      "funFact": "Переробка скла є надзвичайно ефективною, оскільки його можна безкінечно переробляти, не втрачаючи чистоти або якості. Фактично, 80% відновленого скляного посуду переробляється в нові скляні пляшки, і скляна посудина може перейти з контейнера для переробки на полицю магазину всього за 30 днів."
    },
    "012": {
      "name": "Промислові відходи",
      "wasteItems": {
        "Chemical Solvents": "Хімічні розчинники",
        "Metal Scraps": "Металеві відходи",
        "Plastic Offcuts": "Відходи пластику",
        "Construction Debris": "Будівельні відходи",
        "Electronic Components": "Електронні компоненти",
        "Paper and Cardboard": "Папір та картон",
        "Textile Scraps": "Текстильні відходи",
        "Glass Pieces": "Скляні відходи",
        "Rubber Waste": "Гумові відходи",
        "Biodegradable Waste": "Розкладні відходи",
        "Non-Biodegradable Waste": "Нерозкладні відходи",
        "Hazardous Materials": "Небезпечні матеріали",
        "Non-Hazardous Materials": "Ненебезпечні матеріали",
        "Industrial Sludge": "Промисловий шлам",
        "Packaging Materials": "Матеріали для упаковки"
      },
      "description": "Промислові відходи включають широкий спектр матеріалів, що виникають внаслідок промислових та виробничих процесів. Правильне управління, включаючи переробку та безпечне утилізацію, є надзвичайно важливим для зменшення екологічного впливу.",
      "otherNames": {
        "Manufacturing Waste": "Відходи виробництва",
        "Production Waste": "Відходи виробництва"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані контейнери для промислових відходів або майданчики для переробки",
        "handling": "Обробляйте з використанням відповідного захисного спорядження, особливо при роботі з небезпечними матеріалами. Дотримуйтеся всіх регуляторних вимог щодо утилізації.",
        "separation": "Розділяйте відходи за типом (наприклад, небезпечні та ненебезпечні) та матеріалом (наприклад, метал, пластик), щоб сприяти їхній переробці та утилізації.",
        "whatNotToDo": "Не змішуйте небезпечні промислові відходи з ненебезпечними. Уникайте незаконного викиду чи неналежної утилізації промислових відходів.",
        "safetyPrecautions": "Завжди використовуйте рукавички, захисний очне спорядження та маски при роботі з промисловими відходами, особливо якщо вони містять небезпечні матеріали."
      },
      "whyItIsImportant": {
        "benefits": "Правильне оброблення та переробка промислових відходів зберігають ресурси, зменшують забруднення та підтримують сталий розвиток промисловості.",
        "impact": "Ефективне управління промисловими відходами зменшує навантаження на смітники, зменшує екологічні ризики та сприяє циркулярній економіці."
      },
      "funFact": "Переробка промислових металів може заощадити до 75% енергії, необхідної для їхнього виробництва з сировини."
    },
    "013": {
      "name": "Металеві відходи",
      "wasteItems": {
        "Aluminum Cans": "Алюмінієві банки",
        "Tin Cans": "Бляшані банки",
        "Steel Scraps": "Металеві відходи (сталь)",
        "Copper Wire": "Мідний дріт",
        "Metal Pipes": "Металеві труби",
        "Metal Tools": "Металеві інструменти",
        "Metal Packaging": "Металева упаковка",
        "Automotive Parts": "Автомобільні деталі (металеві)",
        "Metal Furniture": "Металеві меблі",
        "Metal Appliances": "Металева побутова техніка",
        "Construction Materials": "Будівельні матеріали (металеві)",
        "Aerosol Cans": "Аерозольні балони (металеві)",
        "Electronic Metals": "Металеві компоненти електроніки",
        "Metal Caps": "Металеві кришки",
        "Metal Lids": "Металеві кришки"
      },
      "description": "Металеві відходи включають в себе різноманітні викинуті металеві предмети та матеріали. Вони є високорідкими та можуть бути перероблені в нові металеві вироби, зменшуючи потребу в видобутку доброякісної руди.",
      "otherNames": {
        "Scrap Metal": "Металевий сміття",
        "Discarded Metal": "Викинутий метал"
      },
      "guideLines": {
        "recommendedBinType": "Контейнер для переробки металу або металобрухт",
        "handling": "Сортуйте метали за типом та видаліть неметалеві компоненти, якщо це можливо. Обережно обробляйте, щоб уникнути травм.",
        "separation": "Розділяйте чорнові метали (такі як сталь та залізо) від нековзних металів (наприклад, алюміній та мідь), щоб підвищити ефективність переробки.",
        "whatNotToDo": "Не викидайте металеві відходи в звичайний смітник. Уникайте змішування різних видів металу, якщо це не передбачено вашим місцевим пунктом зі збору вторинної сировини.",
        "safetyPrecautions": "Під час роботи з металевими відходами використовуйте рукавички та захисне взуття для запобігання порізам та травмам."
      },
      "whyItIsImportant": {
        "benefits": "Переробка металу заощаджує енергію, зменшує викиди парникових газів та зберігає природні ресурси. Метали можуть бути перероблені кілька разів без погіршення їх якості.",
        "impact": "Ефективна переробка металу зменшує екологічний вплив, зменшує попит на новий видобуток та підтримує сталий управління ресурсами."
      },
      "funFact": "Переробка однієї алюмінієвої банки заощаджує достатньо енергії для роботи телевізора протягом трьох годин."
    },
    "014": {
      "name": "Паперові відходи",
      "wasteItems": {
        "Newspapers": "Газети",
        "Magazines": "Журнали",
        "Office Paper": "Офісний папір",
        "Notebooks": "Нотатники",
        "Envelopes": "Конверти",
        "Junk Mail": "Спамова пошта",
        "Cardboard Boxes": "Картонні коробки",
        "Paper Packaging": "Паперова упаковка",
        "Paper Bags": "Паперові пакети",
        "Phone Books": "Телефонні книги",
        "Catalogs": "Каталоги",
        "Shredded Paper": "Різана паперова стружка",
        "Paper Cups": "Паперові чашки",
        "Paper Plates": "Паперові тарілки",
        "Greeting Cards": "Листівки",
        "Wrapping Paper": "Паперовий обгортковий матеріал"
      },
      "description": "Паперові відходи включають в себе різноманітні види викинутого паперу та паперових виробів. Переробка паперових відходів є важливою для зменшення рубок лісів та збереження природних ресурсів.",
      "otherNames": {
        "Discarded Paper": "Викинутий папір",
        "Paper Scraps": "Паперова стружка"
      },
      "guideLines": {
        "recommendedBinType": "Контейнер для переробки паперу",
        "handling": "Видаліть всі непаперові компоненти, такі як пластикові плівки, скоби або стрічка. Підтримуйте папір сухим та чистим для ефективної переробки.",
        "separation": "Розділіть папір за типом (наприклад, картон, офісний папір) та станом (наприклад, чистий, забруднений), щоб підвищити ефективність переробки.",
        "whatNotToDo": "Не змішуйте забруднений або жирний папер з чистим папером. Уникайте викидання переробного паперу в звичайні смітники.",
        "safetyPrecautions": "Для обробки більшості паперових відходів не потрібні спеціальні заходи безпеки."
      },
      "whyItIsImportant": {
        "benefits": "Переробка паперу зменшує потребу в новому виробництві паперу, що спасає дерева та зменшує споживання енергії та води.",
        "impact": "Ефективна переробка паперу мінімізує використання смітників, зменшує викиди парникових газів та підтримує сталий лісовий господарство."
      },
      "funFact": "Переробка однієї тонни паперу може заощадити 17 дерев та 7 000 галонів води."
    },
    "015": {
      "name": "Відходи з пластику",
      "wasteItems": {
        "Plastic Bottles": "Пластикові пляшки",
        "Plastic Bags": "Пластикові пакети",
        "Plastic Packaging": "Пластикова упаковка",
        "Plastic Containers": "Пластикові контейнери",
        "Plastic Utensils": "Пластикові столові прибори",
        "Plastic Wraps": "Пластикова обгортка",
        "Plastic Toys": "Пластикові іграшки",
        "Polystyrene Foam": "Полістирольна піна",
        "Plastic Cups": "Пластикові стакани",
        "Plastic Plates": "Пластикові тарілки",
        "Plastic Film": "Пластикова плівка",
        "Water Bottles": "Пляшки для води",
        "Detergent Bottles": "Пластикові пляшки для мийних засобів",
        "Shampoo Bottles": "Пластикові пляшки для шампунів",
        "Plastic Caps": "Пластикові кришки",
        "Plastic Lids": "Пластикові кришки",
        "Plastic Furniture": "Пластикові меблі",
        "Plastic Hangers": "Пластикові вішаки"
      },
      "description": "Відходи з пластику включають в себе різноманітні види викинутих пластикових предметів. З огляду на тривалий час розкладання, переробка та належне утилізування пластикових відходів є важливими для зменшення впливу на навколишнє середовище.",
      "otherNames": {
        "Discarded Plastics": "Викинутий пластик",
        "Scrap Plastics": "Пластикові відходи"
      },
      "guideLines": {
        "recommendedBinType": "Контейнер для переробки пластику або спеціалізована установа",
        "handling": "Перед переробкою очищуйте і висушуйте пластик. Видаліть будь-які непластикові компоненти, такі як етикетки або кришки.",
        "separation": "Розділяйте пластик за типом та категорією, оскільки різні види пластику мають різні процеси переробки.",
        "whatNotToDo": "Не змішуйте пластикові відходи з іншими вторинними сировинами або загальним сміттям. Уникайте викидання великих пластикових предметів у звичайні смітники.",
        "safetyPrecautions": "Для обробки більшості пластикових відходів не потрібні спеціальні заходи безпеки."
      },
      "whyItIsImportant": {
        "benefits": "Переробка пластику зменшує потребу в новому виробництві пластику, зберігає ресурси та зменшує забруднення. Вона також допомагає зменшити кількість пластику, який потрапляє на смітники та в океани.",
        "impact": "Ефективна переробка пластику сприяє екологічній стійкості, зменшує викиди парникових газів та підтримує ефективність управління відходами."
      },
      "funFact": "Переробка однієї тонни пластику може заощадити до 7,4 кубічних ярдів місця на смітнику."
    },
    "016": {
      "name": "Гумові відходи",
      "wasteItems": {
        "Used Tires": "Вжиті шини",
        "Rubber Bands": "Гумові стрічки",
        "Rubber Gloves": "Гумові рукавички",
        "Rubber Hoses": "Гумові шланги",
        "Rubber Footwear": "Гумове взуття",
        "Rubber Mats": "Гумові килимки",
        "Conveyor Belts": "Транспортерні стрічки",
        "Rubber Gaskets": "Гумові прокладки",
        "Rubber Seals": "Гумові ущільнення",
        "Rubber Sheets": "Гумові листи",
        "Rubber Toys": "Гумові іграшки",
        "Automotive Rubber": "Автомобільна гума",
        "Rubber Tubing": "Гумові трубки",
        "Elastomeric Materials": "Еластомерні матеріали",
        "Synthetic Rubber": "Синтетична гума"
      },
      "description": "Гумові відходи включають в себе різноманітні викинуті вироби з гуми. Переробка гуми є важливою для збереження ресурсів та зменшення впливу на навколишнє середовище, оскільки гума може довго розкладатися на смітниках.",
      "otherNames": {
        "Scrap Rubber": "Поломана гума",
        "Waste Rubber": "Відходи з гуми"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізована установа з переробки гуми або пункти збору",
        "handling": "Обережно обробляйте гумові відходи, особливо при роботі з великими або важкими предметами. Проводьте належне зберігання для запобігання забрудненню навколишнього середовища.",
        "separation": "Розділяйте різновиди гумових відходів для ефективної переробки. Видаляйте будь-які негумові компоненти, якщо це можливо.",
        "whatNotToDo": "Не викидайте гумові відходи в звичайні смітники. Уникайте спалювання гумових відходів, оскільки це може виділяти шкідливі токсини.",
        "safetyPrecautions": "Під час обробки гумових відходів носіть рукавички і захисний одяг, щоб уникнути можливих подразнень шкіри."
      },
      "whyItIsImportant": {
        "benefits": "Переробка гуми допомагає зменшити кількість сміття на смітниках та забруднення. З неї можуть бути виготовлені різноманітні продукти, такі як гумовий мульч, килимки та добавки для асфальту.",
        "impact": "Ефективне управління гумовими відходами підтримує екологічну стійкість та сприяє збереженню невідновних ресурсів, які використовуються при виробництві гуми."
      },
      "funFact": "Перероблена гума з шин може бути використана для створення штучних газонів, поверхонь для ігрових майданчиків та навіть як джерело пального в деяких промислових процесах."
    },
    "017": {
      "name": "Текстильні відходи",
      "wasteItems": {
        "Clothing": "Одяг",
        "Bed Linens": "Постільна білизна",
        "Towels": "Рушники",
        "Curtains": "Занавіски",
        "Fabric Scraps": "Відрізи тканини",
        "Carpeting": "Килимове покриття",
        "Upholstery": "Оббивка меблів",
        "Footwear": "Взуття",
        "Handbags": "Сумки",
        "Belts": "Ремені",
        "Hats": "Шапки",
        "Socks": "Шкарпетки",
        "Non-reusable Textiles": "Непридатний для повторного використання текстиль",
        "Stuffed Toys": "М'які іграшки",
        "Ropes": "Віжки",
        "Thread": "Нитки",
        "Yarn": "Пряжа"
      },
      "description": "Текстильні відходи складаються з викинутих матеріалів та одягу. Це важлива частина середовищного сміття. Переробка та використання повторно текстильних відходів є важливими для зменшення їх впливу на навколишнє середовище.",
      "otherNames": {
        "Discarded Fabric": "Викинута тканина",
        "Scrap Textiles": "Текстильні відходи"
      },
      "guideLines": {
        "recommendedBinType": "Контейнер для переробки текстилю або центри прийому пожертв",
        "handling": "Перед переробкою очищуйте і сушіть текстиль. Пошкоджені або зношені текстильні вироби можна використовувати повторно або переробляти на нові продукти.",
        "separation": "Розділяйте текстиль за типом (наприклад, бавовна, поліестер) та станом (наприклад, придатний для носіння, непридатний для носіння) для більш ефективної переробки або використання повторно.",
        "whatNotToDo": "Не викидайте текстиль, який можна використовувати повторно, у звичайний смітник. Уникайте викидання сильно забруднених або занадто пошкоджених текстильних виробів без належної обробки.",
        "safetyPrecautions": "Для обробки більшості текстильних відходів спеціальних заходів безпеки не потрібно."
      },
      "whyItIsImportant": {
        "benefits": "Переробка текстилю допомагає зберегти ресурси, зменшити обсяг сміття на смітниках та зменшити попит на нові сировини. Відновлені текстильні вироби можуть знайти нове життя в різних застосуваннях.",
        "impact": "Ефективне управління текстильними відходами підтримує сталевий модний промисловості, зменшує забруднення навколишнього середовища та сприяє циркулярній економіці в текстильній галузі."
      },
      "funFact": "Переробка або використання повторно лише одного тонні текстильних відходів може запобігти викиданню приблизно 7 тонн CO2."
    },
    "018": {
      "name": "Деревні відходи",
      "wasteItems": {
        "Lumber Scraps": "Відходи деревини",
        "Pallets": "Палети",
        "Timber Offcuts": "Відходи деревини",
        "Furniture Pieces": "Меблеві вироби",
        "Branches": "Гілки",
        "Twigs": "Клони",
        "Sawdust": "Дрібки деревини",
        "Plywood": "Фанера",
        "Particle Board": "Деревоплита",
        "Wooden Crates": "Дерев'яні ящики",
        "Wooden Tools": "Дерев'яні інструменти",
        "Construction Debris": "Будівельні відходи",
        "Floorboards": "Підлогова дошка",
        "Window Frames": "Віконні рами",
        "Door Frames": "Дверні рами",
        "Tree Stumps": "Пеньки дерев",
        "Wooden Fencing": "Дерев'яні огорожі",
        "Decking Material": "Матеріали для декінгу",
        "Firewood Scraps": "Відходи дров"
      },
      "description": "Деревні відходи включають в себе різноманітні викинуті вироби та матеріали з дерева. Важливо переробляти та використовувати повторно деревні відходи для зменшення руйнування лісів та сталого управління відходами.",
      "otherNames": {
        "Scrap Wood": "Відходи деревини",
        "Used Wood": "Використована деревина"
      },
      "guideLines": {
        "recommendedBinType": "Об'єкт переробки деревини або спеціалізовані пункти прийому",
        "handling": "Обережно обробляйте деревні відходи, щоб уникнути подряпин та травм. Видаліть всі не-дерев'яні компоненти, такі як цвяхи або гвинти.",
        "separation": "Розділяйте оброблювану деревину від непроцесованої, оскільки вони вимагають різних процесів переробки. Сортуйте за типом і розміром для ефективної переробки.",
        "whatNotToDo": "Не викидайте деревні відходи зі звичайним сміттям, особливо якщо вони оброблені хімічними речовинами. Уникайте спалювання обробленої деревини через виділення токсичних випарів.",
        "safetyPrecautions": "Під час обробки деревних відходів надягайте рукавички і захисні окуляри, щоб уникнути порізів та гострих країв."
      },
      "whyItIsImportant": {
        "benefits": "Переробка деревних відходів зменшує використання сміттєзвалищ, зберігає природні ресурси та підтримує сталий лісовий господарство.",
        "impact": "Ефективне управління деревними відходами зменшує забруднення довкілля та забезпечує цінні ресурси для використання в будівництві та виробництві."
      },
      "funFact": "Переробка всього одного тону деревних відходів може заощадити еквівалент 1 000 галонів бензину за енергетичною вартістю."
    },
    "019": {
      "name": "Небезпечні відходи",
      "wasteItems": {
        "Toxic Chemicals": "Токсичні хімікати",
        "Solvents": "Розчинники",
        "Pesticides": "Пестициди",
        "Herbicides": "Гербіциди",
        "Medical Sharps": "Медичні гострі предмети",
        "Contaminated Materials": "Забруднені матеріали",
        "Radioactive Substances": "Радіоактивні речовини",
        "Contaminated Sanitary Products": "Забруднені санітарні вироби",
        "Sewage Treatment Waste": "Відходи очистки стічних вод",
        "Automotive Fluids": "Рідини для автомобілів",
        "Antifreeze": "Антифриз",
        "Brake Fluid": "Тормозна рідина",
        "Lead-based Paints": "Фарби на основі свинцю",
        "Electronic Hazardous Components": "Електронні небезпечні компоненти",
        "Industrial Residues": "Промислові залишки",
        "Used Oil": "Використана олива",
        "Oil-Contaminated Materials": "Забруднені оливою матеріали",
        "Toxic Plastic Additives": "Токсичні пластмасові добавки"
      },
      "description": "Небезпечні відходи включають різноманітні матеріали, які становлять значний ризик для здоров'я та довкілля. Правильне оброблення, зберігання та видалення є важливими для зменшення цих ризиків.",
      "otherNames": {
        "Dangerous Waste": "Небезпечні відходи",
        "Toxic Waste": "Токсичні відходи"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані пункти збору небезпечних відходів",
        "handling": "Обережно обробляйте за допомогою відповідного захисного спорядження. Дотримуйтеся всіх місцевих та федеральних норм зберігання та видалення.",
        "separation": "Розділяйте різні види небезпечних відходів, оскільки вони вимагають унікальних методів обробки та видалення.",
        "whatNotToDo": "Не викидайте небезпечні відходи в звичайні сміттєві баки або стоки. Уникайте незаконного скидання.",
        "safetyPrecautions": "Завжди використовуйте захисний спорядження, включаючи рукавички, окуляри та маски, під час обробки небезпечних матеріалів. Забезпечуйте належну вентиляцію та уникайте прямого контакту."
      },
      "whyItIsImportant": {
        "benefits": "Правильне управління небезпечними відходами запобігає забрудненню довкілля, захищає здоров'я громадськості та забезпечує відповідність законодавчим нормам.",
        "impact": "Ретельне видалення небезпечних матеріалів зменшує ризик забруднення грунту та води та сприяє створенню безпечного та чистого довкілля."
      },
      "funFact": "Правильне видалення всього одного кварта моторного масла може запобігти забрудненню до двох мільйонів галонів питної води."
    },
    "020": {
      "name": "Хімічні відходи",
      "wasteItems": {
        "Industrial Chemicals": "Промислові хімікати",
        "Laboratory Chemicals": "Лабораторні хімікати",
        "Cleaning Agents": "Засоби для прибирання",
        "Pesticides": "Пестициди",
        "Herbicides": "Гербіциди",
        "Paints": "Фарби",
        "Solvents": "Розчинники",
        "Automotive Fluids": "Рідини для автомобілів",
        "Batteries": "Батареї",
        "Aerosol Cans": "Аерозольні балончики",
        "Mercury Devices": "Прилади з ртуттю",
        "Pharmaceuticals": "Фармацевтичні препарати",
        "Photographic Chemicals": "Фотохімікати",
        "Pool Chemicals": "Хімікати для басейнів",
        "Flammable Liquids": "Легкозаймисті рідини",
        "Toxic Metals": "Токсичні метали",
        "Acids": "Кислоти",
        "Bases": "Лужні речовини",
        "Reactive Materials": "Реактивні матеріали"
      },
      "description": "Хімічні відходи включають різноманітні небезпечні та нерозкладні хімікати, які можуть становити значний ризик для здоров'я та довкілля. Правильна обробка, зберігання та видалення є ключовими для мінімізації цих ризиків.",
      "otherNames": {
        "Hazardous Chemicals": "Небезпечні хімікати",
        "Toxic Chemicals": "Токсичні хімікати"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані пункти збору хімічних відходів",
        "handling": "Обережно обробляйте з використанням відповідного захисного спорядження. Дотримуйтеся всіх регуляторних норм зберігання, транспортування та видалення.",
        "separation": "Відокремлюйте несумісні хімікати та класифікуйте їх за класом небезпеки (наприклад, легкозаймисті, корозійні, токсичні).",
        "whatNotToDo": "Не викидайте хімічні відходи в звичайні сміттєві баки, стоки або природні водойми. Уникайте змішування різних хімікатів, що може спричинити небезпечну реакцію.",
        "safetyPrecautions": "Завжди використовуйте захисний спорядження, включаючи рукавички, окуляри та відповідний захист дихальних шляхів, під час обробки хімічних матеріалів. Забезпечуйте належну вентиляцію під час роботи з летючими або димоутворюючими хімікатами."
      },
      "whyItIsImportant": {
        "benefits": "Правильне видалення хімічних відходів запобігає забрудненню навколишнього середовища, зберігає ресурси та зменшує небезпеку для здоров'я.",
        "impact": "Відповідальне управління хімічними відходами зменшує ризик забруднення ґрунту та води і сприяє створенню безпечної екологічної системи."
      },
      "funFact": "Правильна переробка всього одного галона вжитого моторного масла може забезпечити енергією середній будинок протягом року."
    },
    "021": {
      "name": "Медичні відходи",
      "wasteItems": {
        "Used Bandages": "Вживані бандажі",
        "Gauze": "Марлеві пов'язки",
        "Expired Medicines": "Закінчені терапевтичні засоби",
        "Medical Gloves": "Медичні рукавички",
        "Sharps": "Острі предмети",
        "Test Strips": "Тест-смужки",
        "Surgical Instruments": "Хірургічні інструменти",
        "Disposable Garments": "Одноразовий одяг",
        "Pathological Waste": "Патологічні відходи",
        "Infectious Agents": "Заразні агенти",
        "Discarded Vaccines": "Викинуті вакцини",
        "Dialysis Waste": "Відходи діалізу",
        "Chemotherapy Agents": "Хіміотерапевтичні засоби",
        "Imaging Chemicals": "Реактиви для зображень",
        "Radioactive Waste": "Радіоактивні відходи",
        "Biological Specimens": "Біологічні зразки"
      },
      "description": "Медичні відходи включають різні предмети, використовувані в медичних установах, які можуть бути потенційно інфекційними або небезпечними. Правильне видалення є критичним для запобігання поширенню захворювань та захисту громадського здоров'я.",
      "otherNames": {
        "Clinical Waste": "Клінічні відходи",
        "Healthcare Waste": "Медичні відходи"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані контейнери для видалення медичних відходів",
        "handling": "Обережно обробляйте та використовуйте відповідне захисне спорядження. Медичні відходи повинні бути відокремлені на місці їх утворення.",
        "separation": "Відокремлюйте острі предмети, фармацевтичні, патологічні та хімічні відходи, оскільки кожен тип вимагає різних методів видалення.",
        "whatNotToDo": "Не викидайте медичні відходи в звичайні сміттєві баки або не змішуйте їх з побутовими відходами. Уникайте роботи без відповідного захисного обладнання.",
        "safetyPrecautions": "Завжди використовуйте рукавички, маски та, за необхідності, обличчєвий щиток або халат при роботі з медичними відходами для мінімізації ризику впливу."
      },
      "whyItIsImportant": {
        "benefits": "Правильне видалення медичних відходів зменшує ризик передачі інфекцій, захищає медичний персонал та громадське здоров'я та дотримується вимог здоров'я.",
        "impact": "Ефективне управління медичними відходами є важливим для забезпечення безпечного та здорового середовища, особливо в медичних установах."
      },
      "funFact": "Типова лікарня генерує приблизно 33 фунти медичних відходів на ліжко на день, що підкреслює важливість ефективного управління відходами в медичних установах."
    },
    "022": {
      "name": "Відходи оливи",
      "wasteItems": {
        "Used Motor Oil": "Використана моторна олива",
        "Cooking Oil": "Олія для приготування їжі",
        "Lubricating Oil": "Мастильні оливи",
        "Hydraulic Oil": "Гідравлічні оливи",
        "Transmission Fluid": "Трансмісійна рідина",
        "Machine Oil": "Масло для машин",
        "Grease": "Смазка",
        "Oil Filters": "Фільтри для оливи",
        "Oil-Soaked Rags": "Пропитані олією стрічки",
        "Fuel Oils": "Пальні оливи",
        "Vegetable Oils": "Рослинні олії",
        "Petroleum Products": "Нафтопродукти",
        "Oil Containers": "Контейнери для оливи",
        "Oil-Water Mixtures": "Суміші оливи та води",
        "Synthetic Oils": "Синтетичні оливи",
        "Oil Sludge": "Олійний осад"
      },
      "description": "Відходи оливи включають різні типи використаних і забруднених олив, які вимагають особливого оброблення для переробки та утилізації, щоб запобігти забрудненню навколишнього середовища та ризикам для здоров'я.",
      "otherNames": {
        "Used Oil": "Використана олива",
        "Waste Oil": "Відходи оливи"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізована установа для видалення оливи або пункти збору",
        "handling": "Зберігайте відходи оливи в герметичних контейнерах. Уникайте прямого контакту та вдихання парів.",
        "separation": "Відокремлюйте різні типи олив та відходів, пов'язаних з оливою, для належної переробки та утилізації.",
        "whatNotToDo": "Не викидайте відходи оливи в звичайні сміттєві баки, у каналізацію або в водойми. Уникайте змішування відходів оливи з іншими небезпечними речовинами.",
        "safetyPrecautions": "При роботі з відходами оливи використовуйте рукавички та захисні окуляри. Забезпечте належну вентиляцію у приміщеннях для зберігання."
      },
      "whyItIsImportant": {
        "benefits": "Переробка відходів оливи зберігає природні ресурси, запобігає забрудненню та підтримує екологічну стійкість. Правильно перероблена олива може бути піддана рефінізації в нові продукти.",
        "impact": "Ефективне управління відходами оливи зменшує ризик забруднення грунту та води і сприяє підтримці чистого та безпечного середовища."
      },
      "funFact": "Одна галонна пляшка використаної моторної оливи може забруднити один мільйон галонів прісної води."
    },
    "023": {
      "name": "Радіоактивні відходи",
      "wasteItems": {
        "Spent Nuclear Fuel": "Витрачене ядерне пальне",
        "Radioactive Medical Waste": "Радіоактивні медичні відходи",
        "Contaminated Lab Equipment": "Забруднене лабораторне обладнання",
        "Radioactive Glass": "Радіоактивне скло",
        "Contaminated Metals": "Забруднені метали",
        "Americium Smoke Detectors": "Детектори америцію в димових сповіщувачах",
        "Uranium Residues": "Уранові залишки",
        "Irradiated Tools": "Оброблені радіацією інструменти",
        "Contaminated Clothing": "Забруднене одяг",
        "Radioactive Sources": "Радіоактивні джерела",
        "Luminous Dials": "Світлові циферблати",
        "Thorium Lantern Mantles": "Лаврові мантиї для ліхтарів із торієм",
        "Radioactive Ores": "Радіоактивні руди"
      },
      "description": "Радіоактивні відходи включають матеріали і предмети з радіоактивними речовинами. Їх небезпечний характер вимагає строгих протоколів обробки, зберігання та утилізації.",
      "otherNames": {
        "Nuclear Waste": "Ядерні відходи",
        "Radioactive Material": "Радіоактивний матеріал"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані установи для радіоактивних відходів",
        "handling": "Потрібні суворі протоколи безпеки. Обробка тільки професіоналами, які пройшли навчання.",
        "separation": "На основі типу та рівня радіоактивності для належної утилізації.",
        "whatNotToDo": "Не викидайте в звичайні сміттєві баки. Не контактуйте без захисту.",
        "safetyPrecautions": "Обов'язкове використання спеціалізованого захисного обладнання та радіаційних детекторів."
      },
      "whyItIsImportant": {
        "benefits": "Захищає від шкідливої радіації, запобігає забрудненню навколишнього середовища.",
        "impact": "Є важливим для громадського здоров'я та безпеки, запобігає довгостроковим збиткам навколишньому середовищу."
      },
      "funFact": "Деякі радіоактивні відходи можуть залишатися небезпечними протягом тисячоліть."
    },
    "024": {
      "name": "Санітарні відходи",
      "wasteItems": {
        "Used Diapers": "Вживані підгузники",
        "Sanitary Napkins": "Гігієнічні прокладки",
        "Tampons": "Тампони",
        "Wet Wipes": "Вологі серветки",
        "Incontinence Pads": "Підгузники для інконтиненції",
        "Disposable Toilet Seat Covers": "Одноразові кришки для унітазу",
        "Cotton Swabs": "Бавовняні палички",
        "Facial Tissues": "Серветки для обличчя",
        "Bandages": "Пов'язки",
        "Disposable Razors": "Одноразові бритви",
        "Dental Floss": "Зубна нитка"
      },
      "description": "Санітарні відходи включають різні засоби особистої гігієни, які використовуються та викидаються. З огляду на потенційні ризики для здоров'я, особливо в медичних або доглядових закладах, належна утилізація є важливою для запобігання забрудненню.",
      "otherNames": {
        "Hygiene Waste": "Відходи гігієни",
        "Personal Care Waste": "Відходи особистої гігієни"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані контейнери для санітарних відходів",
        "handling": "Обережно обробляйте, ідеально в рукавичках, щоб запобігти прямому контакту та забрудненню.",
        "separation": "Розділіть санітарні відходи від звичайних для спеціалізованої утилізації.",
        "whatNotToDo": "Не зливайте санітарні відходи у унітаз. Уникайте викидання в звичайні сміттєві баки без належного упакування.",
        "safetyPrecautions": "При обробці та утилізації санітарних відходів використовуйте рукавички. Забезпечуйте належну гігієну після утилізації."
      },
      "whyItIsImportant": {
        "benefits": "Правильна утилізація запобігає поширенню інфекцій і забезпечує гігієну в громадських і приватних просторах.",
        "impact": "Ефективне керування санітарними відходами важливе для громадського здоров'я, особливо в густонаселених або чутливих зонах, таких як лікарні."
      },
      "funFact": "Середній чоловік генерує близько 30 фунтів санітарних відходів на рік."
    },
    "025": {
      "name": "Відходи стічних вод",
      "wasteItems": {
        "Human Excreta": "Людські відходи",
        "Used Water": "Використана вода",
        "Domestic Wastewater": "Побутові стічні води",
        "Industrial Effluent": "Промисловий стік",
        "Agricultural Runoff": "Ринок сільськогосподарських стічних вод",
        "Storm water Discharge": "Водостічні стічні води",
        "Septic Tank Sludge": "Відходи септика",
        "Grease Trap Waste": "Відходи жиролову",
        "Gray Water": "Сіра вода",
        "Black Water": "Чорна вода",
        "Sewage Sludge": "Стічний осад",
        "Soapy Water": "Миюча вода",
        "Cooking Water Discharge": "Відведення кулінарних стічних вод",
        "Bathroom Water": "Ванна кімната",
        "Laundry Wastewater": "Стиральні стічні води",
        "Sink Drainage": "Стік з умивальника",
        "Toilet Flushing Waste": "Відходи від унітазу",
        "Shower Drain Water": "Водостік з душу",
        "Sump Pump Discharge": "Стик води з підвалу",
        "Urban Runoff": "Міські стічні води"
      },
      "description": "Відходи стічних вод охоплюють стічні води та матеріали, які відводяться з господарств, промислових підприємств та сільськогосподарських земель. Належна обробка та утилізація є важливими для захисту навколишнього середовища та запобігання забрудненню води.",
      "otherNames": {
        "Wastewater": "Стічні води",
        "Sewerage": "Каналізація"
      },
      "guideLines": {
        "recommendedBinType": "Спеціалізовані установи для очищення стічних вод",
        "handling": "Уникайте прямого контакту та дотримуйтесь протоколів безпеки при обробці стічних вод.",
        "separation": "Забезпечуйте розділення від питної води та дотримання процесів обробки стічних вод.",
        "whatNotToDo": "Не викидайте неочищені стічні води у природні водойми або навколишнє середовище.",
        "safetyPrecautions": "Носіть захисний одяг, включаючи рукавички та маски, та дотримуйтесь гігієнічних правил після обробки стічних вод."
      },
      "whyItIsImportant": {
        "benefits": "Правильне керування стічними водами запобігає передачі захворювань, захищає джерела води та підтримує громадське здоров'я.",
        "impact": "Ефективна обробка стічних вод є важливою для збереження навколишнього середовища та сталого міського розвитку."
      },
      "funFact": "Сучасні станції очищення стічних вод можуть перетворювати відходи в енергію та використовувати їхню очищену воду, демонструючи потенціал для відновлення ресурсів з відходів."
    },
    "026": {
      "name": "Відходи на сміттєзвалище",
      "wasteItems": {
        "Non-Recyclable Plastic": "Пластик, який не підлягає переробці",
        "Contaminated Paper": "Забруднений папір",
        "Broken Glass": "Розбите скло",
        "Non-Recyclable Packaging": "Упаковка, яка не підлягає переробці",
        "Worn Textiles": "Зношені текстильні вироби",
        "Damaged Furniture": "Пошкоджені меблі",
        "Ceramic Items": "Керамічні вироби",
        "Construction Debris": "Будівельні залишки",
        "Non-Recyclable Electronics": "Електроніка, яка не підлягає переробці",
        "Household Trash": "Побутове сміття",
        "Ineligible Food Waste": "Не підходящі продукти харчування для компосту",
        "Ineligible Garden Waste": "Не підходящі садові відходи для компосту",
        "Used Batteries": "Використані батарейки",
        "Soiled Clothing": "Забруднений одяг",
        "Old Carpets": "Старі килими",
        "Expired Medicines": "Закінчені ліки",
        "Waste Foam": "Відходи піни",
        "Disposable Utensils": "Одноразові столові прилади",
        "Waste Oil": "Відходи оливи",
        "Contaminated Soil": "Забруднений грунт"
      },
      "description": "Відходи на сміттєзвалище включають матеріали, які не підлягають переробці або компостуванню. Сюди входять різні неперероблювані предмети, які потрапляють на сміттєзвалища та можуть спричинити проблеми з навколишнім середовищем, такі як забруднення грунту та грунтових вод.",
      "otherNames": {
        "Non-Recyclable Waste": "Відходи, які не підлягають переробці",
        "General Trash": "Загальне сміття"
      },
      "guideLines": {
        "recommendedBinType": "Звичайні контейнери для сміття або сміттєві контейнери, позначені для неперероблюваних предметів",
        "handling": "Обережно відносьтесь до відходів на сміттєзвалище, виділяючи їх від перероблюваних і небезпечних матеріалів.",
        "separation": "Важливо розділяти відходи від перероблюваних матеріалів, органічних та небезпечних відходів для мінімізації впливу на сміттєзвалище.",
        "whatNotToDo": "Уникайте викиду перероблюваних або компостових предметів на сміттєзвалище.",
        "safetyPrecautions": "Користуйтеся рукавичками та дотримуйтеся відповідних технік під час обробки відходів на сміттєзвалище, щоб уникнути травм та забезпечити належну гігієну."
      },
      "whyItIsImportant": {
        "benefits": "Правильна утилізація на сміттєзвалище допомагає керувати неперероблюваними відходами та зменшує забруднення довкілля.",
        "impact": "Мінімізація відходів на сміттєзвалище є важливою для сталого управління відходами та запобігання тривалому забрудненню довкілля."
      },
      "funFact": "Зусилля щодо зменшення кількості відходів на сміттєзвалище можуть значно знизити викиди парникових газів, що підкреслює важливість переробки та зменшення відходів."
    }
  },
  "error": {
    "invalidImageUrl": "Будь ласка, введіть правильну URL-адресу зображення.",
    "emptySearch": "Будь ласка, надайте зображення або URL-адресу.",
    "searchResponse": "Помилка під час пошуку, спробуйте пізніше.",
    "invalidImageSize": "Будь ласка, надайте файл зображення розміром до 5 МБ."
  },
  "common": {
    "knowYourWaste": "Знай відходи",
    "sustainNatureNest": "Підтримай природне гніздо",
    "searchPlaceholder": "Пошук предмету для переробки або утилізації",
    "whatIsWaste": "Що таке {{value}}",
    "alsoKnownAs": "Також відомий як",
    "itemsInsideWaste": "Предмети всередині {{value}}",
    "howToHandle": "Як взаємодіяти з {{value}}",
    "handling": "Обробка",
    "separation": "Розділення",
    "whatNotToDo": "Що не робити",
    "suggestedBin": "Рекомендований контейнер",
    "whyItsImportant": "Чому це важливо",
    "note": "Примітка",
    "safetyPrecautions": "Заходи безпеки",
    "alsoKnowAbout": "Також дізнайтеся про",
    "compostable": "Компостовані",
    "recyclable": "Піддається переробці",
    "nonRecyclable": "Не піддається переробці",
    "burnable": "Контрольоване спалювання",
    "nonBurnable": "Не піддається спалюванню",
    "caution": "Обережно обробляти",
    "flammable": "Легкозаймистий",
    "toxic": "Токсичний",
    "biohazardous": "Біологічно небезпечний",
    "radioactive": "Радіоактивний",
    "useSafetyGear": "Використовуйте засоби індивідуального захисту",
    "washHand": "Мийте руки",
    "sanitize": "Дезінфікуйте",
    "disclaimer": "Надана інформація є загальною і може не стосуватися всіх регіонів або обставин. Для управління {{value}} рекомендується консультуватися з місцевими нормами та правилами.",
    "readMore": "Читати далі",
    "readMoreSearch": "Місцеві рішення щодо управління {{value}} та обробки",
    "credits": "Інформація про авторство",
    "visitToKnowMore": "Відвідайте, щоб дізнатися більше",
    "imageSearch": "Пошук за зображенням",
    "uploadImage": "Завантажити зображення",
    "changeImage": "Змінити зображення",
    "or": "Або",
    "pasteImageLink": "Вставте посилання на зображення",
    "reset": "Скинути",
    "search": "Пошук",
    "searching": "Пошук"
  }
}
