{
  "wasteBins": [
    {
      "id": "001",
      "name": "Organic Waste",
      "isParent": true,
      "subCategoryIds": ["002", "003", "004", "005"],
      "wasteItems": [
        "Food Scraps",
        "Fruit Peels",
        "Vegetable Peels",
        "Coffee Grounds",
        "Tea Bags",
        "Eggshells",
        "Garden Flowers",
        "Houseplants",
        "Grass Clippings",
        "Weeds",
        "Nut Shells",
        "Paper Towels",
        "Cardboard",
        "Wood Scrap",
        "Natural Fibers"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/oilWaste.png?alt=media&token=cf79e135-0ad1-4e72-94f0-592f91294e85",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/organicWaste.png?alt=media&token=904db805-2ca2-4d25-bffc-4c1c4edef291",
      "compostable": true,
      "recyclable": false,
      "burnable": true,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": true,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Organic waste comes primarily from kitchens and gardens. It includes biodegradable materials like food scraps, yard waste, and natural fibers. Rich in nutrients, these materials are ideal for composting, which converts waste into valuable soil enhancers.",
      "otherNames": ["Compostable Waste", "Biodegradable Waste"],
      "guideLines": {
        "recommendedBinType": "Compost Bin (ventilated), Metal or Durable Plastic, Green/Brown",
        "handling": "Use gloves when handling, wash hands after disposal. Avoid direct contact with decomposing materials.",
        "separation": "Separate organic materials from inorganic items (like plastics, metals, glass) to ensure effective composting.",
        "whatNotToDo": "Do not include inorganic materials like plastics, metals, or glass. Avoid disposing of chemically treated products or oil/grease-contaminated materials.",
        "safetyPrecautions": "Use gloves when handling organic waste to avoid direct contact with decomposing materials and potential pathogens. Ensure the composting area is well-ventilated to prevent the buildup of unpleasant odors. Wash hands thoroughly after handling organic materials to maintain personal hygiene."
      },
      "whyItIsImportant": {
        "benefits": "Reduces landfill usage and methane emissions, and lowers the need for chemical fertilizers. Promotes sustainable agriculture.",
        "impact": "Converts waste into valuable compost, enriching soil with nutrients and supporting healthy plant growth. Encourages sustainable land use."
      },
      "funFact": "If composted, the global annual food waste could reduce the equivalent CO2 emissions of 2 billion cars off the road, which is more than the total number of cars driven in the world."
    },
    {
      "id": "002",
      "name": "Agricultural Waste",
      "isParent": false,
      "subCategoryIds": null,
      "wasteItems": [
        "Crop Residues",
        "Manure",
        "Pesticide Containers",
        "Fertilizer Bags",
        "Farm Machinery",
        "Spoiled Produce",
        "Agricultural Plastics",
        "Diseased Plants",
        "Greenhouse Films",
        "Seed Sacks",
        "Pruning Waste",
        "Irrigation Equipment",
        "Soil Amendment Packaging",
        "Animal Feed Bags",
        "Silage Wraps",
        "Horticultural Pots",
        "Waste Pesticides",
        "Contaminated Soils",
        "Old Tools",
        "Broken Irrigation Pipes",
        "Discarded Gloves",
        "Protective Gear",
        "Unused Veterinary Medicines",
        "Baler Twine",
        "Netting Material",
        "Plastic Mulch"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/farmBin.png?alt=media&token=661dc09e-4d77-464e-af2f-83957c5b693b",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/farmWaste.png?alt=media&token=2e389b8f-82e0-4bff-9f25-3d411a930825",
      "compostable": true,
      "recyclable": true,
      "burnable": true,
      "caution": true,
      "toxic": true,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Agricultural waste encompasses both organic and inorganic materials from farming activities. This includes natural byproducts like crop residues and manure, as well as non-organic waste such as containers, plastics, and old machinery. Effective management is vital to minimize environmental impact and support sustainable agriculture.",
      "otherNames": ["Farm Waste", "Agricultural Byproducts"],
      "guideLines": {
        "recommendedBinType": "Specialized bins for both organic and inorganic waste, with separate handling for hazardous materials",
        "handling": "Use protective gear for hazardous items. Compost organic waste where applicable.",
        "separation": "Separate organic materials from chemical and plastic waste. Handle hazardous materials with care.",
        "whatNotToDo": "Do not burn plastics or chemical containers. Avoid mixing organic waste with hazardous materials.",
        "safetyPrecautions": "Wear gloves and protective clothing, especially when handling chemical fertilizers or pesticides. Ensure good ventilation when working with soil amendments or in enclosed spaces like greenhouses."
      },
      "whyItIsImportant": {
        "benefits": "Proper disposal reduces pollution, enhances soil health, and promotes sustainable practices.",
        "impact": "Managing agricultural waste effectively reduces the environmental footprint of farming and conserves resources, while supporting sustainable agricultural practices."
      },
      "funFact": "Crop residues, if properly managed and composted, can enrich soil fertility significantly, potentially reducing the need for synthetic fertilizers."
    },
    {
      "id": "003",
      "name": "Animal Waste",
      "isParent": false,
      "subCategoryIds": null,
      "wasteItems": [
        "Manure",
        "Bedding Straw",
        "Livestock Carcasses",
        "Poultry Waste",
        "Feathers",
        "Fish Waste",
        "Milk Spoilage",
        "Eggshell Waste",
        "Animal Hair",
        "Wool",
        "Dairy Processing Waste",
        "Veterinary Supplies",
        "Expired Animal Feed",
        "Contaminated Animal Products"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/animalBin.png?alt=media&token=7cd12a4f-366d-4a5f-a447-b8b407a40ee6",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/animalWaste.png?alt=media&token=9a559291-d6b1-4811-9d7f-4f0af6c54c75",
      "compostable": true,
      "recyclable": false,
      "burnable": true,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": true,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Animal waste refers to by-products generated from livestock, poultry, and other animal farming activities. It includes organic waste such as manure and bedding, as well as carcasses and spoiled animal-derived products. Proper handling and disposal are crucial for environmental health and preventing disease spread.",
      "otherNames": ["Livestock Waste", "Poultry Waste"],
      "guideLines": {
        "recommendedBinType": "Specialized containers for biohazardous waste, separate from regular waste",
        "handling": "Use protective gear, especially when handling carcasses or contaminated waste. Practice strict hygiene protocols.",
        "separation": "Separate biohazardous animal waste from regular waste. Dispose of in designated containers.",
        "whatNotToDo": "Do not mix with general waste. Avoid direct contact without proper safety equipment.",
        "safetyPrecautions": "Wear gloves and protective footwear when handling animal waste to prevent direct contact with potentially harmful microorganisms. Ensure areas where animal waste is stored or processed are well-ventilated. After handling animal waste, thoroughly wash hands with soap and water to prevent the spread of zoonotic diseases."
      },
      "whyItIsImportant": {
        "benefits": "Proper management prevents environmental contamination and health risks to humans and animals.",
        "impact": "Responsible disposal of animal waste supports public health, environmental protection, and sustainable farming practices."
      },
      "funFact": "Manure from one dairy cow can generate enough electricity to power a small refrigerator for a day, illustrating the potential of converting animal waste into renewable energy."
    },
    {
      "id": "004",
      "name": "Food Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Cooked Food",
        "Uncooked Food",
        "Meat Scraps",
        "Fish Scraps",
        "Dairy Products",
        "Bread",
        "Pastries",
        "Leftover Meals",
        "Expired Food",
        "Rice",
        "Pasta",
        "Cheese",
        "Egg Shells",
        "Fruit Scraps",
        "Vegetable Scraps",
        "Coffee Grounds",
        "Tea Bags",
        "Food-Soiled Paper"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/foodBin.png?alt=media&token=bab0b7da-e2c1-4fd0-9eb7-34b919a18174",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/foodWaste.png?alt=media&token=75bc5a00-185c-489d-b7ff-fbf12fc811e6",
      "compostable": true,
      "recyclable": false,
      "burnable": true,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Food waste bins are for disposing of various types of food waste, including leftovers, expired items, and food scraps. This category of waste is suitable for bio-digestion or composting, turning organic matter into valuable resources.",
      "otherNames": ["Kitchen Waste", "Leftover Waste"],
      "guideLines": {
        "recommendedBinType": "Sealed Bin, with odor control, Dark Green or Brown",
        "handling": "Seal food waste to reduce odors and deter insects. Always wash and sanitize hands after handling. Promptly clean spills.",
        "separation": "Separate food waste from recyclables and non-compostables to enhance composting and recycling efficiency.",
        "whatNotToDo": "Do not mix food waste with liquids, oils, or chemicals. Avoid including non-biodegradable items like plastics or metals. Do not leave food waste uncovered to prevent attracting pests and generating odors.",
        "safetyPrecautions": "When handling food waste, especially in large quantities, wear gloves to protect against potential spoilage and bacteria. Keep food waste containers clean and covered to avoid attracting pests and generating odors. Regularly clean hands, tools, and surfaces that come into contact with food waste to maintain hygiene."
      },
      "whyItIsImportant": {
        "benefits": "Helps prevent pest attraction, reduces greenhouse gas emissions from landfills, and facilitates the production of compost or biogas.",
        "impact": "Proper management of food waste saves resources, lessens environmental impact, and promotes sustainable practices."
      },
      "funFact": "If food waste were a country, it would be the third-largest emitter of greenhouse gases globally, after the USA and China. Reducing food waste is crucial for minimizing environmental impact."
    },
    {
      "id": "005",
      "name": "Green Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Grass Clippings",
        "Leaves",
        "Branches",
        "Weeds",
        "Flowers",
        "Garden Trimmings",
        "Shrubs",
        "Small Twigs",
        "Hedge Clippings",
        "Fallen Fruit",
        "Garden Maintenance",
        "Plant Prunings"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/greenBin.png?alt=media&token=1c4a8d51-3e74-41c2-951d-df8c720c523c",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/greenWaste.png?alt=media&token=4629b8a4-1a2f-4b8f-a82c-d0c57b7f2da5",
      "compostable": true,
      "recyclable": false,
      "burnable": true,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Green waste, consisting of plant and garden debris, plays a vital role in organic recycling. Composting green waste contributes to creating nutrient-rich soil amendments, essential for sustainable gardening and agriculture.",
      "otherNames": ["Yard Waste", "Garden Waste"],
      "guideLines": {
        "recommendedBinType": "Open Bin, Large Capacity, preferably Green",
        "handling": "Use gloves when handling green waste to avoid cuts or irritation from rough materials. Wash hands after disposal.",
        "separation": "Separate green waste from household and hazardous waste. Do not mix with food waste or recyclables.",
        "whatNotToDo": "Avoid disposing of inorganic materials like plastic bags or pots. Do not include soil or rocks. Refrain from adding diseased plants or invasive species that might contaminate the compost.",
        "safetyPrecautions": "When handling green waste, wear gloves to protect against sharp materials, and ensure it's free from harmful substances like treated wood."
      },
      "whyItIsImportant": {
        "benefits": "Facilitates the production of compost, enriches soil health, and aids in carbon sequestration. Reduces landfill space usage and greenhouse gas emissions.",
        "impact": "Contributes to sustainable waste management, supports biodiversity in soil, and encourages eco-friendly gardening and agricultural practices."
      },
      "funFact": "Green waste like grass clippings and leaves can be composted to create rich soil, known as 'black gold' among gardeners, improving plant growth without chemical fertilizers."
    },
    {
      "id": "006",
      "name": "Recyclable Waste",
      "isParent": true,
      "subCategoryIds": [
        "007",
        "008",
        "009",
        "010",
        "011",
        "012",
        "013",
        "014",
        "015",
        "016",
        "017",
        "018"
      ],
      "wasteItems": [
        "Newspapers",
        "Magazines",
        "Office Paper",
        "Cardboard",
        "Plastic Bottles",
        "Plastic Containers",
        "Glass Bottles",
        "Glass Jars",
        "Aluminum Cans",
        "Steel Cans",
        "Electronics",
        "Textiles",
        "Untreated Wood",
        "Aerosol Cans",
        "Batteries",
        "Non-LED Light Bulbs"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/recyclableBin.png?alt=media&token=3a5029e6-3daf-4284-a988-5ee413a8c5d2",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/recyclableWaste.png?alt=media&token=90eae876-7e4e-4a87-be4f-cda7c903cc77",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Recyclable waste includes a variety of materials that can be reprocessed for further use. Key items in this category include paper products, plastics, glass, metals, and certain types of electronics, all of which play a vital role in resource conservation and environmental sustainability.",
      "otherNames": [],
      "guideLines": {
        "recommendedBinType": "Recycling Bin, Metal or Durable Plastic",
        "handling": "Ensure items are clean and dry before recycling. Sort them according to local recycling guidelines.",
        "separation": "Separate different types of recyclables to avoid contamination with non-recyclable materials.",
        "whatNotToDo": "Avoid including soiled, contaminated, or non-recyclable materials. Adhere to local recycling rules for specific disposals.",
        "safetyPrecautions": "When handling recyclables, wear appropriate safety gear if needed. Be cautious of insects or animals that may be near the recycling materials."
      },
      "whyItIsImportant": {
        "benefits": "Reduces the need for new raw materials, conserves energy, and lessens the environmental impact of waste.",
        "impact": "Supports sustainable resource management, contributing to environmental conservation and protection efforts."
      },
      "funFact": "Recycling helps reduce the environmental impact of waste and conserves valuable resources for future generations."
    },
    {
      "id": "007",
      "name": "Automotive Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Used Motor Oil",
        "Oil Filters",
        "Batteries",
        "Tires",
        "Brake Pads",
        "Brake Fluid",
        "Transmission Fluid",
        "Coolants",
        "Metal Parts",
        "Rubber Hoses",
        "Belts",
        "Air Filters",
        "Windshield Glass",
        "Upholstery Materials",
        "Automotive Bumpers",
        "Headlights",
        "Electrical Components"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/automotiveBin.png?alt=media&token=42386282-0544-41b1-ae45-98c30770464c",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/automotiveWaste.png?alt=media&token=c436f7f0-fe38-442f-8b2f-c89d2eafde90",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": true,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Automotive waste encompasses various materials and components discarded from vehicles. It includes both hazardous and non-hazardous waste types, such as oils, batteries, tires, and mechanical parts. Proper disposal and recycling of automotive waste are crucial for environmental protection and resource conservation.",
      "otherNames": ["Vehicle Waste", "Car Waste"],
      "guideLines": {
        "recommendedBinType": "Specialized containers for hazardous materials, designated areas for larger parts",
        "handling": "Handle with care, especially for hazardous substances. Use safety gear when dealing with oils and chemicals.",
        "separation": "Separate hazardous waste like oils and batteries from non-hazardous items. Follow local guidelines for disposal of each type.",
        "whatNotToDo": "Do not dispose of automotive oils and chemicals in regular trash or drains. Avoid mixing different types of automotive waste.",
        "safetyPrecautions": "Wear gloves and eye protection when handling automotive waste like used oil, batteries, and tires to prevent contact with hazardous materials. Always work in well-ventilated areas to avoid inhaling fumes, especially when dealing with automotive fluids. Dispose of automotive waste at designated recycling centers to prevent environmental contamination."
      },
      "whyItIsImportant": {
        "benefits": "Prevents environmental contamination, conserves valuable materials, and supports recycling initiatives.",
        "impact": "Proper management of automotive waste minimizes the ecological footprint of vehicle use and maintenance, contributing to a cleaner and safer environment."
      },
      "funFact": "Recycling just one car saves over 2,500 pounds of iron ore, 1,400 pounds of coal, and 120 pounds of limestone. This process also significantly reduces the energy and raw materials needed to produce new automotive parts and vehicles."
    },
    {
      "id": "008",
      "name": "Bulky Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Furniture",
        "Appliances",
        "Mattresses",
        "Large Toys",
        "Carpeting",
        "Bicycles",
        "Large Electronics",
        "BBQ Grills",
        "Exercise Equipment",
        "Large Household Items"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/bulkyBin.png?alt=media&token=7b93d35e-d1ed-4e51-81e4-ffd3d080d6c6",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/bulkyWaste.png?alt=media&token=2ae79d99-8242-421e-99f8-a4834dbfd95e",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Bulky waste includes large items that cannot fit into regular trash bins. Proper disposal of bulky waste is essential for efficient waste management and environmental preservation. Recycling bulky items can contribute to resource conservation.",
      "otherNames": ["Large Waste", "Oversized Items"],
      "guideLines": {
        "recommendedBinType": "Special Collection or Drop-off Point",
        "handling": "Check with local waste management for specific disposal instructions. Some items may require special handling or pickup services.",
        "separation": "Separate different types of bulky items for appropriate recycling or disposal methods.",
        "whatNotToDo": "Do not leave bulky items on the curb without arranging for proper collection. Avoid illegal dumping.",
        "safetyPrecautions": "When handling bulky waste items such as furniture, appliances, and large toys, use proper lifting techniques to avoid back injuries. It's advisable to have assistance or use a trolley for moving heavy items. Wear protective footwear to prevent foot injuries and gloves for grip and protection from sharp edges."
      },
      "whyItIsImportant": {
        "benefits": "Proper disposal of bulky waste reduces landfill usage, promotes recycling, and contributes to a cleaner and safer environment.",
        "impact": "Recycling bulky items helps in recovering valuable materials, reduces environmental impact, and supports sustainable waste management practices."
      },
      "funFact": "Furniture and other bulky items often end up in landfills, but if repurposed or recycled, a single sofa can save up to 9 cubic yards of landfill space, illustrating the significant impact of recycling and reusing bulky items."
    },
    {
      "id": "009",
      "name": "C&D Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Concrete",
        "Bricks",
        "Wood",
        "Gypsum",
        "Metal",
        "Glass",
        "Plastic",
        "Insulation Materials",
        "Electrical Wiring",
        "Plumbing Fixtures",
        "Ceramic Tiles",
        "Asphalt",
        "Roofing Materials",
        "Windows",
        "Doors",
        "Piping",
        "Reinforced Concrete",
        "Drywall",
        "Flooring Materials",
        "Wall Coverings"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/cndBin.png?alt=media&token=101ab773-7199-47c3-b2f8-c43b35907cf6",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/cndWaste.png?alt=media&token=e9cc501e-d00e-4eb1-8beb-c9033feda934",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Construction and Demolition Waste includes materials from the construction, renovation, and demolition of buildings and structures. Proper management is crucial to recycle materials and minimize environmental impact.",
      "otherNames": ["Building Waste", "Renovation Debris"],
      "guideLines": {
        "recommendedBinType": "Special Collection or Designated Dumping Areas",
        "handling": "Check with local regulations for disposal. Some materials require special processing or handling.",
        "separation": "Separate materials based on type (e.g., metal, wood, concrete) for efficient recycling.",
        "whatNotToDo": "Do not mix C&D waste with regular household waste. Avoid illegal dumping and improper disposal.",
        "safetyPrecautions": "Ensure wearing sturdy gloves and safety glasses to protect against sharp objects and debris in C&D waste like wood, metal, and concrete. Appropriate footwear is essential to prevent injuries from heavy materials. Use dust masks for protection against dust and fine particles. Employ proper lifting techniques for heavy items to avoid back injuries."
      },
      "whyItIsImportant": {
        "benefits": "Proper disposal promotes material recycling, reduces landfill use, and minimizes environmental pollution.",
        "impact": "Recycling C&D materials conserves resources, supports the building industry with recycled materials, and contributes to sustainable development."
      },
      "funFact": "Recycling one ton of concrete can save up to 1,360 gallons of water and 900 kg of CO2, highlighting the significant environmental benefits of repurposing C&D materials instead of disposing of them in landfills."
    },
    {
      "id": "010",
      "name": "Electronic Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Computers",
        "Laptops",
        "Mobile Phones",
        "Printers",
        "Scanners",
        "Televisions",
        "Monitors",
        "DVD Players",
        "Game Consoles",
        "Small Appliances",
        "Electronic Tools",
        "Batteries",
        "Circuit Boards",
        "Hard Drives",
        "Keyboards",
        "Mice",
        "Speakers",
        "Chargers",
        "Cables",
        "Cameras",
        "Electronic Toys",
        "CDs",
        "DVDs",
        "GPS Devices"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/eBin.png?alt=media&token=aa65c35a-3589-4967-8cc1-75842806bde2",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/ewaste.png?alt=media&token=daecfd24-3d9b-4659-aa3a-29426e2b92d1",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Electronic Waste, or E-Waste, includes discarded electronic devices and equipment. Proper recycling and disposal are essential to recover valuable materials and prevent environmental contamination.",
      "otherNames": [
        "WEEE (Waste Electrical and Electronic Equipment)",
        "E Waste"
      ],
      "guideLines": {
        "recommendedBinType": "Specialized E-Waste Collection Points or Recycling Centers",
        "handling": "Handle E-Waste carefully to avoid breakage and leakage of hazardous substances. Follow local regulations for disposal.",
        "separation": "Separate E-Waste from regular waste. Sort by type for efficient recycling.",
        "whatNotToDo": "Do not dispose of E-Waste in regular trash. Avoid dismantling or breaking electronic devices, which can release toxic substances.",
        "safetyPrecautions": "Use gloves to protect from sharp edges when handling E-Waste like old computers and TVs. Be aware of hazardous materials like lead and mercury in electronics. Avoid breaking them to prevent exposure. Recycle at designated centers for safe disposal."
      },
      "whyItIsImportant": {
        "benefits": "Proper disposal of E-Waste recycles valuable materials, reduces landfill use, and protects the environment from toxic substances.",
        "impact": "Recycling E-Waste supports the circular economy, reduces the need for new raw materials, and minimizes ecological footprints."
      },
      "funFact": "Recycling one million laptops saves enough energy to power over 3,500 US homes for a year. Recycling a million cell phones can recover 35,274 pounds of copper, 772 pounds of silver, 75 pounds of gold, and 33 pounds of palladium."
    },
    {
      "id": "011",
      "name": "Glass Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Glass Bottles",
        "Glass Jars",
        "Window Glass",
        "Mirror Glass",
        "Glass Containers",
        "Drinking Glasses",
        "Broken Glassware",
        "Automotive Glass",
        "Glass Tableware",
        "Light Bulbs",
        "Laboratory Glassware",
        "Tempered Glass",
        "Glass Shards"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/glassBin.png?alt=media&token=0a53330a-db59-4947-8c5a-fb3df32b6c1f",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/glassWaste.png?alt=media&token=677c3d28-d61d-41fc-ada9-50ebcd9aa63b",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Glass Waste includes various types of discarded glass products. Recycling glass is crucial as it can be processed and remade into new glass products, reducing the need for new raw materials.",
      "otherNames": ["Broken Glass", "Discarded Glassware"],
      "guideLines": {
        "recommendedBinType": "Glass Recycling Bin or Drop-off Locations",
        "handling": "Handle glass waste carefully to avoid injury. Remove any non-glass components if required.",
        "separation": "Separate glass by color and type when possible to enhance recycling efficiency.",
        "whatNotToDo": "Do not dispose of glass in regular waste bins. Avoid mixing glass with other recyclables that might contaminate it.",
        "safetyPrecautions": "Use gloves when handling broken glass to prevent cuts. If dealing with a large quantity of glass waste, eye protection is recommended to guard against potential splinters or shards. Always lift heavy glass items properly to avoid injury. Keep glass waste in a rigid container to prevent breakage and ensure safe transportation."
      },
      "whyItIsImportant": {
        "benefits": "Recycling glass reduces landfill waste, conserves natural resources, and saves energy. Glass can be recycled indefinitely without loss of quality.",
        "impact": "Effective glass recycling helps in reducing environmental impact, supports sustainable resource use, and contributes to a circular economy."
      },
      "funFact": "Recycling glass is incredibly efficient as it can be endlessly recycled without any loss in purity or quality. In fact, 80% of recovered glass containers are made into new glass bottles, and a glass container can go from a recycling bin to a store shelf in as little as 30 days."
    },
    {
      "id": "012",
      "name": "Industrial Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Chemical Solvents",
        "Metal Scraps",
        "Plastic Offcuts",
        "Construction Debris",
        "Electronic Components",
        "Paper and Cardboard",
        "Textile Scraps",
        "Glass Pieces",
        "Rubber Waste",
        "Biodegradable Waste",
        "Non-Biodegradable Waste",
        "Hazardous Materials",
        "Non-Hazardous Materials",
        "Industrial Sludge",
        "Packaging Materials"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/industrialBin.png?alt=media&token=f2e9a275-18d1-4008-8465-cc0303468f47",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/industrialWaste.png?alt=media&token=f6e45cce-a5a2-4516-b0dc-d35c726c8658",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Industrial Waste comprises a broad range of materials resulting from industrial and manufacturing processes. Proper management, including recycling and safe disposal, is vital to minimize environmental impact.",
      "otherNames": ["Manufacturing Waste", "Production Waste"],
      "guideLines": {
        "recommendedBinType": "Specialized Industrial Waste Containers or Recycling Facilities",
        "handling": "Handle with appropriate safety gear, especially when dealing with hazardous materials. Follow all regulatory guidelines for disposal.",
        "separation": "Separate waste by type (e.g., hazardous vs. non-hazardous) and material (e.g., metal, plastic) to facilitate recycling and disposal.",
        "whatNotToDo": "Do not mix hazardous industrial waste with non-hazardous waste. Avoid illegal dumping or improper disposal of industrial waste.",
        "safetyPrecautions": "Always use gloves, protective eye wear, and masks when handling industrial waste, especially if it contains hazardous materials."
      },
      "whyItIsImportant": {
        "benefits": "Proper handling and recycling of industrial waste conserves resources, reduces pollution, and supports sustainable industrial practices.",
        "impact": "Effective management of industrial waste reduces the strain on landfills, minimizes environmental hazards, and contributes to the circular economy."
      },
      "funFact": "Recycling industrial metals can save up to 75% of the energy needed to produce them from raw materials."
    },
    {
      "id": "013",
      "name": "Metal Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Aluminum Cans",
        "Tin Cans",
        "Steel Scraps",
        "Copper Wire",
        "Metal Pipes",
        "Metal Tools",
        "Metal Packaging",
        "Automotive Parts",
        "Metal Furniture",
        "Metal Appliances",
        "Construction Materials",
        "Aerosol Cans",
        "Electronic Metals",
        "Metal Caps",
        "Metal Lids"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/metalBin.png?alt=media&token=cc1c947c-5b45-47b5-95f4-f88ed742a635",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/metalWaste.png?alt=media&token=ceced4c5-6ae8-4b7c-a7ea-f6909c5e3bd0",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Metal Waste encompasses various discarded metal items and materials. It is highly recyclable and can be reprocessed into new metal products, reducing the need for virgin ore extraction.",
      "otherNames": ["Scrap Metal", "Discarded Metal"],
      "guideLines": {
        "recommendedBinType": "Metal Recycling Bin or Scrap Yard",
        "handling": "Sort metals by type and remove any non-metal components if possible. Handle with care to avoid injury.",
        "separation": "Separate ferrous metals (like steel and iron) from non-ferrous metals (like aluminum and copper) to enhance recycling efficiency.",
        "whatNotToDo": "Do not dispose of metal waste with regular trash. Avoid mixing different types of metals unless instructed by your local recycling facility.",
        "safetyPrecautions": "Wear gloves and protective footwear when handling metal waste to prevent cuts and injuries."
      },
      "whyItIsImportant": {
        "benefits": "Recycling metal saves energy, reduces greenhouse gas emissions, and conserves natural resources. Metals can be recycled multiple times without degrading their properties.",
        "impact": "Effective metal recycling reduces environmental impact, decreases the demand for new mining, and supports sustainable resource management."
      },
      "funFact": "Recycling one aluminum can save enough energy to run a TV for three hours."
    },
    {
      "id": "014",
      "name": "Paper Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Newspapers",
        "Magazines",
        "Office Paper",
        "Notebooks",
        "Envelopes",
        "Junk Mail",
        "Cardboard Boxes",
        "Paper Packaging",
        "Paper Bags",
        "Phone Books",
        "Catalogs",
        "Shredded Paper",
        "Paper Cups",
        "Paper Plates",
        "Greeting Cards",
        "Wrapping Paper"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/paperBin.png?alt=media&token=8b5c03a4-43ea-45f8-a185-27c87742ddb2",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/paperWaste.png?alt=media&token=6f04157f-6841-4fdc-a0e9-95ae70c8608c",
      "compostable": false,
      "recyclable": true,
      "burnable": true,
      "caution": false,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": false,
      "description": "Paper Waste encompasses various types of discarded paper and paper products. Recycling paper waste is crucial for reducing deforestation and conserving natural resources.",
      "otherNames": ["Discarded Paper", "Paper Scraps"],
      "guideLines": {
        "recommendedBinType": "Paper Recycling Bin",
        "handling": "Remove any non-paper components like plastic liners, staples, or tape. Keep paper dry and clean for effective recycling.",
        "separation": "Separate paper by type (e.g., cardboard, office paper) and condition (e.g., clean, soiled) to enhance recycling efficiency.",
        "whatNotToDo": "Do not mix soiled or greasy paper waste with clean paper. Avoid disposing of recyclable paper in regular waste bins.",
        "safetyPrecautions": "No specific safety precautions are necessary for handling most paper waste."
      },
      "whyItIsImportant": {
        "benefits": "Recycling paper reduces the need for new paper production, saving trees and decreasing energy and water consumption.",
        "impact": "Effective paper recycling minimizes landfill use, reduces greenhouse gas emissions, and supports sustainable forestry practices."
      },
      "funFact": "Recycling a single ton of paper can save 17 trees and 7,000 gallons of water."
    },
    {
      "id": "015",
      "name": "Plastic Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Plastic Bottles",
        "Plastic Bags",
        "Plastic Packaging",
        "Plastic Containers",
        "Plastic Utensils",
        "Plastic Wraps",
        "Plastic Toys",
        "Polystyrene Foam",
        "Plastic Cups",
        "Plastic Plates",
        "Plastic Film",
        "Water Bottles",
        "Detergent Bottles",
        "Shampoo Bottles",
        "Plastic Caps",
        "Plastic Lids",
        "Plastic Furniture",
        "Plastic Hangers"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/plasticBin.png?alt=media&token=10267085-78dd-45ff-a6bc-53b4823aad49",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/plasticWaste.png?alt=media&token=2eac3280-7f0f-4360-bf64-a244c979bae7",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": false,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": false,
      "description": "Plastic Waste comprises a variety of discarded plastic items. Given its long decomposition time, recycling and proper disposal of plastic waste are essential to mitigate environmental impact.",
      "otherNames": ["Discarded Plastics", "Scrap Plastics"],
      "guideLines": {
        "recommendedBinType": "Plastic Recycling Bin or Facility",
        "handling": "Clean and dry plastics before recycling. Remove any non-plastic components, such as labels or caps.",
        "separation": "Separate plastics by type and category, as different types of plastics have different recycling processes.",
        "whatNotToDo": "Do not mix plastic waste with other recyclables or general waste. Avoid throwing large plastic items in regular trash bins.",
        "safetyPrecautions": "No specific safety precautions are necessary for handling most plastic waste."
      },
      "whyItIsImportant": {
        "benefits": "Recycling plastic reduces the need for new plastic production, conserves resources, and decreases pollution. It also helps reduce the amount of plastic entering landfills and oceans.",
        "impact": "Effective plastic recycling contributes to environmental sustainability, reduces greenhouse gas emissions, and supports waste management efficiency."
      },
      "funFact": "Recycling one ton of plastic can save up to 7.4 cubic yards of landfill space."
    },
    {
      "id": "016",
      "name": "Rubber Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Used Tires",
        "Rubber Bands",
        "Rubber Gloves",
        "Rubber Hoses",
        "Rubber Footwear",
        "Rubber Mats",
        "Conveyor Belts",
        "Rubber Gaskets",
        "Rubber Seals",
        "Rubber Sheets",
        "Rubber Toys",
        "Automotive Rubber",
        "Rubber Tubing",
        "Elastomeric Materials",
        "Synthetic Rubber"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/rubberBin.png?alt=media&token=1cdf5817-05b3-434b-b25b-f77b8f471796",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/rubberWaste.png?alt=media&token=0bf8a383-c4c9-42ec-a04b-5a9809ee452f",
      "compostable": false,
      "recyclable": true,
      "burnable": true,
      "caution": true,
      "toxic": true,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Rubber Waste consists of various discarded rubber products. Recycling rubber is important for conserving resources and reducing environmental impact, as rubber can take a long time to decompose in landfills.",
      "otherNames": ["Scrap Rubber", "Tier and Rubber waste"],
      "guideLines": {
        "recommendedBinType": "Specialized Rubber Recycling Facility or Collection Points",
        "handling": "Handle rubber waste carefully, especially when dealing with large or heavy items. Ensure proper storage to prevent environmental contamination.",
        "separation": "Separate different types of rubber waste for effective recycling. Remove any non-rubber components if possible.",
        "whatNotToDo": "Do not dispose of rubber waste in regular trash bins. Avoid burning rubber waste, as it releases harmful toxins.",
        "safetyPrecautions": "Wear gloves and protective clothing when handling rubber waste to avoid potential skin irritation."
      },
      "whyItIsImportant": {
        "benefits": "Recycling rubber helps in reducing landfill waste and pollution. It can be repurposed into various products like rubber mulch, mats, and asphalt additives.",
        "impact": "Effective management of rubber waste supports environmental sustainability and helps conserve non-renewable resources used in rubber production."
      },
      "funFact": "Recycled rubber from tires can be used to create artificial turf, playground surfaces, and even as a fuel source in some industrial processes."
    },
    {
      "id": "017",
      "name": "Textile Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Clothing",
        "Bed Linens",
        "Towels",
        "Curtains",
        "Fabric Scraps",
        "Carpeting",
        "Upholstery",
        "Footwear",
        "Handbags",
        "Belts",
        "Hats",
        "Socks",
        "Non-reusable Textiles",
        "Stuffed Toys",
        "Ropes",
        "Thread",
        "Yarn"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/textileBin.png?alt=media&token=e5fd81ca-1d86-45ac-8364-defebaf9a1e5",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/textileWaste.png?alt=media&token=5ba8a74b-7d20-41c7-a202-fb7db9b7b12e",
      "compostable": false,
      "recyclable": true,
      "burnable": true,
      "caution": false,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": false,
      "description": "Textile Waste consists of discarded fabric and clothing materials. It's a significant component of environmental waste. Recycling and repurposing textile waste are essential for reducing its impact on the environment.",
      "otherNames": ["Discarded Fabric", "Scrap Textiles"],
      "guideLines": {
        "recommendedBinType": "Textile Recycling Bin or Donation Centers",
        "handling": "Clean and dry textiles before recycling. Damaged or worn textiles can be repurposed or recycled into new products.",
        "separation": "Separate textiles by type (e.g., cotton, polyester) and condition (e.g., wearable, non-wearable) for more efficient recycling or repurposing.",
        "whatNotToDo": "Do not throw away wearable textiles with regular trash. Avoid disposing of heavily soiled or contaminated textiles without proper treatment.",
        "safetyPrecautions": "No specific safety precautions are necessary for handling most textile waste."
      },
      "whyItIsImportant": {
        "benefits": "Recycling textiles conserves resources, reduces landfill waste, and decreases the demand for new raw materials. Repurposed textiles can find new life in various applications.",
        "impact": "Effective textile waste management supports sustainable fashion, reduces environmental pollution, and promotes a circular economy in the textile industry."
      },
      "funFact": "Recycling or repurposing just one ton of textiles can prevent the emission of approximately 7 tons of CO2."
    },
    {
      "id": "018",
      "name": "Wood Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Lumber Scraps",
        "Pallets",
        "Timber Offcuts",
        "Furniture Pieces",
        "Branches",
        "Twigs",
        "Sawdust",
        "Plywood",
        "Particle Board",
        "Wooden Crates",
        "Wooden Tools",
        "Construction Debris",
        "Floorboards",
        "Window Frames",
        "Door Frames",
        "Tree Stumps",
        "Wooden Fencing",
        "Decking Material",
        "Firewood Scraps"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/woodBin.png?alt=media&token=502bea23-8ea0-4059-9455-5aa52745c6b0",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/woodWaste.png?alt=media&token=38ebd2ce-727a-4855-8b7f-df3fa2252179",
      "compostable": false,
      "recyclable": true,
      "burnable": true,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Wood Waste includes various discarded wood products and materials. It is crucial to recycle and repurpose wood waste to reduce deforestation and manage waste sustainably.",
      "otherNames": ["Scrap Wood", "Used Wood"],
      "guideLines": {
        "recommendedBinType": "Wood Recycling Facility or Specialized Collection Points",
        "handling": "Handle wood waste carefully to avoid splinters and injuries. Remove any non-wood components like nails or screws.",
        "separation": "Separate treated wood from untreated wood as they require different recycling processes. Sort based on type and size for efficient recycling.",
        "whatNotToDo": "Do not dispose of wood waste with regular trash, especially if it's treated with chemicals. Avoid burning treated wood due to toxic fume emission.",
        "safetyPrecautions": "Wear gloves and protective eye wear when handling wood waste to prevent injuries from splinters and sharp edges."
      },
      "whyItIsImportant": {
        "benefits": "Recycling wood waste reduces landfill usage, conserves natural resources, and supports sustainable forestry practices.",
        "impact": "Effective wood waste management decreases environmental pollution and provides valuable resources for reuse in construction and manufacturing."
      },
      "funFact": "Recycling just one ton of wood waste can save the equivalent of 1,000 gallons of gasoline in energy value."
    },
    {
      "id": "019",
      "name": "Hazardous Waste",
      "isParent": true,
      "subCategoryIds": [
        "020",
        "021",
        "022",
        "023",
        "024",
        "025",
        "007",
        "009",
        "010",
        "012",
        "015"
      ],
      "wasteItems": [
        "Toxic Chemicals",
        "Solvents",
        "Pesticides",
        "Herbicides",
        "Medical Sharps",
        "Contaminated Materials",
        "Radioactive Substances",
        "Contaminated Sanitary Products",
        "Sewage Treatment Waste",
        "Automotive Fluids",
        "Antifreeze",
        "Brake Fluid",
        "Lead-based Paints",
        "Electronic Hazardous Components",
        "Industrial Residues",
        "Used Oil",
        "Oil-Contaminated Materials",
        "Toxic Plastic Additives"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/hazardousBin.png?alt=media&token=ad7506b2-524b-44db-8463-6897f7d6146d",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/hazardousWaste.png?alt=media&token=948a3bfa-75d5-435c-b588-5100c1e22dff",
      "compostable": false,
      "recyclable": false,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": true,
      "bioHazardous": true,
      "radioactive": true,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Hazardous Waste includes a variety of materials that pose significant risks to health and the environment. Proper handling, storage, and disposal are essential to mitigate these risks.",
      "otherNames": ["Dangerous Waste", "Toxic Waste"],
      "guideLines": {
        "recommendedBinType": "Specialized Hazardous Waste Collection Facilities",
        "handling": "Handle with extreme care using appropriate safety gear. Follow all local and federal regulations for storage and disposal.",
        "separation": "Separate different types of hazardous wastes as they require unique handling and disposal methods.",
        "whatNotToDo": "Do not dispose of hazardous waste in regular trash bins or sewers. Avoid any unauthorized dumping.",
        "safetyPrecautions": "Always wear protective gear, including gloves, goggles, and masks, when handling hazardous materials. Ensure proper ventilation and avoid direct contact."
      },
      "whyItIsImportant": {
        "benefits": "Proper management of hazardous waste prevents environmental contamination, protects public health, and ensures compliance with legal standards.",
        "impact": "Careful disposal of hazardous materials reduces the risk of soil and water pollution and supports a safer, cleaner environment."
      },
      "funFact": "The proper disposal of a single quart of motor oil can prevent up to two million gallons of drinking water from becoming contaminated."
    },
    {
      "id": "020",
      "name": "Chemical Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Industrial Chemicals",
        "Laboratory Chemicals",
        "Cleaning Agents",
        "Pesticides",
        "Herbicides",
        "Paints",
        "Solvents",
        "Automotive Fluids",
        "Batteries",
        "Aerosol Cans",
        "Mercury Devices",
        "Pharmaceuticals",
        "Photographic Chemicals",
        "Pool Chemicals",
        "Flammable Liquids",
        "Toxic Metals",
        "Acids",
        "Bases",
        "Reactive Materials"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/chemicalBin.png?alt=media&token=268e99b5-b192-47e3-a95c-3af0e7decf02",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/chemicalWaste.png?alt=media&token=453b643f-2338-4b35-82a8-133b4a4d17e0",
      "compostable": false,
      "recyclable": false,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": true,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Chemical Waste includes various hazardous and non-biodegradable chemicals that can pose significant risks to health and the environment. Proper handling, storage, and disposal are crucial for minimizing these risks.",
      "otherNames": ["Hazardous Chemicals", "Toxic Chemicals"],
      "guideLines": {
        "recommendedBinType": "Specialized Chemical Waste Collection Facilities",
        "handling": "Handle with extreme caution using appropriate safety gear. Follow all regulatory guidelines for storage, transport, and disposal.",
        "separation": "Separate incompatible chemicals and categorize them based on hazard class (e.g., flammable, corrosive, toxic).",
        "whatNotToDo": "Do not dispose of chemical waste in regular trash bins, down drains, or in natural water bodies. Avoid mixing different chemicals which could react dangerously.",
        "safetyPrecautions": "Always wear protective gear, including gloves, goggles, and appropriate respiratory protection. Ensure proper ventilation when handling volatile or fumigant chemicals."
      },
      "whyItIsImportant": {
        "benefits": "Proper disposal of chemical waste prevents environmental pollution, conserves resources, and reduces health hazards.",
        "impact": "Managing chemical waste responsibly minimizes the risk of soil and water contamination and contributes to a safer ecological system."
      },
      "funFact": "Properly recycling just one gallon of used motor oil can produce enough energy to power the average home for a year."
    },
    {
      "id": "021",
      "name": "Medical Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Used Bandages",
        "Gauze",
        "Expired Medicines",
        "Medical Gloves",
        "Sharps",
        "Test Strips",
        "Surgical Instruments",
        "Disposable Garments",
        "Pathological Waste",
        "Infectious Agents",
        "Discarded Vaccines",
        "Dialysis Waste",
        "Chemotherapy Agents",
        "Imaging Chemicals",
        "Radioactive Waste",
        "Biological Specimens"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/medicalBin.png?alt=media&token=e370404b-099e-4368-bda7-8c6ff08a8663",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/medicalWaste.png?alt=media&token=ce3720c6-045a-4d2c-99e5-63658a4a0d3d",
      "compostable": false,
      "recyclable": false,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": false,
      "bioHazardous": true,
      "radioactive": true,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Medical Waste comprises various items used in healthcare facilities that are potentially infectious or hazardous. Proper disposal is critical to prevent the spread of diseases and protect public health.",
      "otherNames": ["Clinical Waste", "Healthcare Waste"],
      "guideLines": {
        "recommendedBinType": "Specialized Medical Waste Disposal Containers",
        "handling": "Handle with extreme caution and use appropriate protective gear. Medical waste should be segregated at the point of generation.",
        "separation": "Separate sharps, pharmaceutical, pathological, and chemical wastes as each type requires different disposal methods.",
        "whatNotToDo": "Do not dispose of medical waste in regular trash bins or mix with general waste. Avoid handling without proper protective equipment.",
        "safetyPrecautions": "Always use gloves, masks, and potentially face shields or gowns when handling medical waste to minimize exposure risk."
      },
      "whyItIsImportant": {
        "benefits": "Proper disposal of medical waste reduces the risk of infection transmission, protects healthcare workers and the public, and complies with health regulations.",
        "impact": "Effective management of medical waste is crucial for maintaining a safe and healthy environment, especially in healthcare settings."
      },
      "funFact": "A typical hospital generates about 33 pounds of medical waste per bed per day, highlighting the importance of efficient waste management in healthcare facilities."
    },
    {
      "id": "022",
      "name": "Oil Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Used Motor Oil",
        "Cooking Oil",
        "Lubricating Oil",
        "Hydraulic Oil",
        "Transmission Fluid",
        "Machine Oil",
        "Grease",
        "Oil Filters",
        "Oil-Soaked Rags",
        "Fuel Oils",
        "Vegetable Oils",
        "Petroleum Products",
        "Oil Containers",
        "Oil-Water Mixtures",
        "Synthetic Oils",
        "Oil Sludge"
      ],

      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/oilBin.png?alt=media&token=24fcbd25-52c6-4a56-a0d3-7a131f236c98",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/oilWaste.png?alt=media&token=cf79e135-0ad1-4e72-94f0-592f91294e85",
      "compostable": false,
      "recyclable": true,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": true,
      "bioHazardous": false,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Oil Waste includes various types of used and contaminated oils, which require special handling for recycling and disposal to prevent environmental contamination and health risks.",
      "otherNames": ["Used Oil", "Waste Oil"],
      "guideLines": {
        "recommendedBinType": "Designated Oil Recycling Facility or Collection Points",
        "handling": "Store oil waste in leak-proof containers. Avoid direct contact and inhalation of fumes.",
        "separation": "Separate different types of oils and oil-related waste for proper recycling and disposal.",
        "whatNotToDo": "Do not dispose of oil waste in regular trash, down the drain, or in water bodies. Avoid mixing oil waste with other hazardous materials.",
        "safetyPrecautions": "Use gloves and eye protection when handling oil waste. Ensure proper ventilation in storage areas."
      },
      "whyItIsImportant": {
        "benefits": "Recycling oil waste conserves natural resources, prevents pollution, and supports environmental sustainability. Properly recycled oil can be refined into new products.",
        "impact": "Effective oil waste management reduces the risk of soil and water contamination and helps in maintaining a clean and safe environment."
      },
      "funFact": "One gallon of used motor oil can contaminate one million gallons of fresh water."
    },
    {
      "id": "023",
      "name": "Radioactive Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Spent Nuclear Fuel",
        "Radioactive Medical Waste",
        "Contaminated Lab Equipment",
        "Radioactive Glass",
        "Contaminated Metals",
        "Americium Smoke Detectors",
        "Uranium Residues",
        "Irradiated Tools",
        "Contaminated Clothing",
        "Radioactive Sources",
        "Luminous Dials",
        "Thorium Lantern Mantles",
        "Radioactive Ores"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/radioactiveBin.png?alt=media&token=bc840667-0e5b-4ba0-a2b8-3f2b8edeb097",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/radioactiveWaste.png?alt=media&token=1ae97585-a8d3-4abb-a13c-9839c2a8378c",
      "compostable": false,
      "recyclable": false,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": false,
      "bioHazardous": false,
      "radioactive": true,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Radioactive Waste includes materials and objects with radioactive substances. Its hazardous nature necessitates strict handling, storage, and disposal protocols.",
      "otherNames": ["Nuclear Waste", "Radioactive Material"],
      "guideLines": {
        "recommendedBinType": "Specialized Radioactive Waste Facilities",
        "handling": "Strict safety protocols required. Handling by trained professionals only.",
        "separation": "Based on radioactivity type and level for proper disposal.",
        "whatNotToDo": "No disposal in regular trash. No direct contact without protection.",
        "safetyPrecautions": "Specialized protective gear and radiation detectors mandatory."
      },
      "whyItIsImportant": {
        "benefits": "Protects from harmful radiation, prevents environmental contamination.",
        "impact": "Essential for public health and safety, prevents long-term environmental damage."
      },
      "funFact": "Some radioactive waste can remain hazardous for millennia."
    },
    {
      "id": "024",
      "name": "Sanitary Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Used Diapers",
        "Sanitary Napkins",
        "Tampons",
        "Wet Wipes",
        "Incontinence Pads",
        "Disposable Toilet Seat Covers",
        "Cotton Swabs",
        "Facial Tissues",
        "Bandages",
        "Disposable Razors",
        "Dental Floss"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/sanitaryBin.png?alt=media&token=0bbd9af6-1a88-40ab-9e25-6317e135e80b",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/sanitaryWaste.png?alt=media&token=310f96e2-cb01-4ba0-8a39-06dac868a97f",
      "compostable": false,
      "recyclable": false,
      "burnable": false,
      "caution": true,
      "toxic": false,
      "flammable": false,
      "bioHazardous": true,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Sanitary Waste includes various personal hygiene products that are used and discarded. Due to potential health risks, particularly in medical or care facilities, proper disposal is essential to prevent contamination.",
      "otherNames": ["Hygiene Waste", "Personal Care Waste"],
      "guideLines": {
        "recommendedBinType": "Specialized Sanitary Waste Disposal Units",
        "handling": "Handle with care, ideally with gloves, to prevent direct contact and contamination.",
        "separation": "Separate sanitary waste from regular waste for specialized disposal.",
        "whatNotToDo": "Do not flush sanitary waste down toilets. Avoid disposing of in regular trash bins without proper containment.",
        "safetyPrecautions": "Wear gloves when handling and disposing of sanitary waste. Ensure proper hygiene practices post-disposal."
      },
      "whyItIsImportant": {
        "benefits": "Proper disposal prevents the spread of infections and maintains hygiene in public and private spaces.",
        "impact": "Effective management of sanitary waste is crucial for public health, especially in densely populated or sensitive areas like hospitals."
      },
      "funFact": "The average person generates about 30 pounds of sanitary waste per year."
    },
    {
      "id": "025",
      "name": "Sewage Waste",
      "isParent": false,
      "subCategoryIds": [],
      "wasteItems": [
        "Human Excreta",
        "Used Water",
        "Domestic Wastewater",
        "Industrial Effluent",
        "Agricultural Runoff",
        "Storm water Discharge",
        "Septic Tank Sludge",
        "Grease Trap Waste",
        "Gray Water",
        "Black Water",
        "Sewage Sludge",
        "Soapy Water",
        "Cooking Water Discharge",
        "Bathroom Water",
        "Laundry Wastewater",
        "Sink Drainage",
        "Toilet Flushing Waste",
        "Shower Drain Water",
        "Sump Pump Discharge",
        "Urban Runoff"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/sewageBin.png?alt=media&token=90ffb8fa-5db2-4d27-92e8-6e5550c4167a",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/sewageWaste.png?alt=media&token=ac3fa6dd-3274-40a9-b739-1e0d1bdda6c2",
      "compostable": false,
      "recyclable": false,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": false,
      "bioHazardous": true,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Sewage Waste encompasses waste water and materials that are flushed or drained from households, industrial establishments, and agricultural lands. Proper treatment and disposal are crucial for environmental protection and preventing water contamination.",
      "otherNames": ["Wastewater", "Sewerage"],
      "guideLines": {
        "recommendedBinType": "Specialized Sewage Treatment Facilities",
        "handling": "Avoid direct contact and follow safety protocols for handling sewage.",
        "separation": "Ensure separation from potable water sources and adherence to waste water treatment processes.",
        "whatNotToDo": "Do not release untreated sewage into natural water bodies or the environment.",
        "safetyPrecautions": "Wear protective gear, including gloves and masks, and practice good hygiene after handling sewage waste."
      },
      "whyItIsImportant": {
        "benefits": "Proper sewage management prevents disease transmission, protects water sources, and supports public health.",
        "impact": "Effective sewage waste treatment is essential for environmental conservation and sustainable urban development."
      },
      "funFact": "Advanced sewage treatment plants can convert waste into energy and reusable water, demonstrating the potential for resource recovery from waste."
    },
    {
      "id": "026",
      "name": "Landfill Waste",
      "isParent": true,
      "subCategoryIds": [],
      "wasteItems": [
        "Non-Recyclable Plastic",
        "Contaminated Paper",
        "Broken Glass",
        "Non-Recyclable Packaging",
        "Worn Textiles",
        "Damaged Furniture",
        "Ceramic Items",
        "Construction Debris",
        "Non-Recyclable Electronics",
        "Household Trash",
        "Ineligible Food Waste",
        "Ineligible Garden Waste",
        "Used Batteries",
        "Soiled Clothing",
        "Old Carpets",
        "Expired Medicines",
        "Waste Foam",
        "Disposable Utensils",
        "Waste Oil",
        "Contaminated Soil"
      ],
      "binImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/landfillbin.png?alt=media&token=0de9fb85-0fa1-40c1-81e3-8f27d3729fd3",
      "descriptionImage": "https://firebasestorage.googleapis.com/v0/b/sustainnaturenest.appspot.com/o/landfilWaste.png?alt=media&token=4ca41c69-262a-43ff-8b24-fd2e688125fc",
      "compostable": false,
      "recyclable": false,
      "burnable": false,
      "caution": true,
      "toxic": true,
      "flammable": false,
      "bioHazardous": true,
      "radioactive": false,
      "washHand": true,
      "sanitize": true,
      "safetyGear": true,
      "description": "Landfill Waste includes materials that are not recyclable or compostable. It encompasses a range of non-recyclable items that end up in landfills, leading to potential environmental concerns like soil and groundwater contamination.",
      "otherNames": ["Non-Recyclable Waste", "General Trash"],
      "guideLines": {
        "recommendedBinType": "General Waste Bins or Dumpsters, labeled for non-recyclable items",
        "handling": "Carefully handle landfill waste, segregating it from recyclable and hazardous materials.",
        "separation": "Important to separate from recyclables, organics, and hazardous waste to minimize landfill impact.",
        "whatNotToDo": "Avoid disposing of recyclable or compostable items as landfill waste.",
        "safetyPrecautions": "Wear gloves and use appropriate lifting techniques when handling landfill waste to avoid injury and ensure proper hygiene."
      },
      "whyItIsImportant": {
        "benefits": "Proper disposal in landfills helps manage non-recyclable waste, reducing environmental pollution.",
        "impact": "Minimizing landfill waste is critical for sustainable waste management, preventing long-term environmental damage."
      },
      "funFact": "Efforts to reduce landfill waste can significantly lower greenhouse gas emissions, underscoring the importance of recycling and waste reduction."
    }
  ]
}
